[["Datum", "Wtag", "Sonntag", "Losungsvers", "Losungstext", "Lehrtextvers", "Lehrtext"], ["01.01.2023", "Sonntag", "Neujahr", "Psalm 42,3", "Meine Seele dürstet nach Gott, nach dem lebendigen Gott. Wann werde ich dahin kommen, dass ich Gottes Angesicht schaue?", "Matthäus 7,8", "Wer da bittet, der empfängt; und wer da sucht, der findet; und wer da anklopft, dem wird aufgetan."], ["02.01.2023", "Montag", "", "Jeremia 31,20", "Ist nicht Ephraim mein teurer Sohn und mein liebes Kind? Denn sooft ich ihm auch drohe, muss ich doch seiner gedenken; darum bricht mir mein Herz, dass ich mich seiner erbarmen muss, spricht der HERR.", "Epheser 2,4-5", "Gott, der reich ist an Erbarmen, hat uns in seiner großen Liebe, die er uns entgegenbrachte, mit Christus zusammen lebendig gemacht, obwohl wir tot waren in unseren Verfehlungen."], ["03.01.2023", "Dienstag", "", "Psalm 119,154", "HERR, führe meine Sache und erlöse mich; erquicke mich durch dein Wort.", "2. Thessalonicher 3,3", "Der Herr ist treu; der wird euch stärken und bewahren vor dem Bösen."], ["04.01.2023", "Mittwoch", "", "1. Könige 19,7", "Der Engel des HERRN rührte Elia an und sprach: Steh auf und iss! Denn du hast einen weiten Weg vor dir.", "Hebräer 12,12-13", "Stärkt die müden Hände und die wankenden Knie und tut sichere Schritte mit euren Füßen."], ["05.01.2023", "Donnerstag", "", "Psalm 71,17", "Gott, du hast mich von Jugend auf gelehrt, und noch jetzt verkündige ich deine Wunder.", "Lukas 2,29-31", "/Simeon sprach:/ Herr, nun lässt du deinen Diener in Frieden fahren, wie du gesagt hast; denn meine Augen haben deinen Heiland gesehen, das Heil, das du bereitet hast vor allen Völkern."], ["06.01.2023", "Freitag", "Epiphanias", "2. Chronik 32,24-25", "Hiskia wurde todkrank; und er betete zum HERRN. Der redete mit ihm und gab ihm ein Wunderzeichen. Aber Hiskia vergalt nicht nach dem, was ihm geschehen war; denn sein Herz überhob sich.", "1. Petrus 5,5", "Gott widersteht den Hochmütigen, aber den Demütigen gibt er Gnade."], ["07.01.2023", "Samstag", "", "Psalm 113,3", "Vom Aufgang der Sonne bis zu ihrem Niedergang sei gelobet der Name des HERRN!", "Römer 15,5-6", "Der Gott der Geduld und des Trostes gebe euch, dass ihr einträchtig gesinnt seid untereinander, wie es Christus Jesus entspricht, damit ihr einmütig mit einem Munde Gott lobt, den Vater unseres Herrn Jesus Christus."], ["08.01.2023", "Sonntag", "1. Sonntag nach Epiphanias", "5. Mose 15,10", "Dein Herz soll sich\u0092s nicht verdrießen lassen, dass du deinem armen Bruder gibst.", "Lukas 6,38", "Gebt, so wird euch gegeben."], ["09.01.2023", "Montag", "", "2. Mose 23,1", "Du sollst nicht einem Schuldigen Beistand leisten, indem du als Zeuge Gewalt deckst.", "Philipper 4,8", "Brüder und Schwestern: Was wahrhaftig ist, was ehrbar, was gerecht, was rein, was liebenswert, was einen guten Ruf hat, sei es eine Tugend, sei es ein Lob - darauf seid bedacht!"], ["10.01.2023", "Dienstag", "", "2. Mose 3,11-12", "Mose sprach zu Gott: Wer bin ich, dass ich zum Pharao gehe und führe die Israeliten aus Ägypten? Gott sprach: Ich will mit dir sein.", "Matthäus 10,16", "/Jesus spricht:/ Siehe, ich sende euch wie Schafe mitten unter die Wölfe. Darum seid klug wie die Schlangen und ohne Falsch wie die Tauben."], ["11.01.2023", "Mittwoch", "", "Psalm 6,10", "Der HERR hört mein Flehen; mein Gebet nimmt der HERR an.", "Matthäus 6,6", "Wenn du betest, so geh in dein Kämmerlein und schließ die Tür zu und bete zu deinem Vater, der im Verborgenen ist; und dein Vater, der in das Verborgene sieht, wird dir\u0092s vergelten."], ["12.01.2023", "Donnerstag", "", "5. Mose 10,12", "Nun, Israel, was fordert der HERR, dein Gott, noch von dir, als dass du den HERRN, deinen Gott, fürchtest, dass du in allen seinen Wegen wandelst und ihn liebst und dem HERRN, deinem Gott, dienst von ganzem Herzen und von ganzer Seele?", "1. Johannes 2,5", "Wer sein Wort hält, in dem ist wahrlich die Liebe Gottes vollkommen."], ["13.01.2023", "Freitag", "", "Jesaja 44,8", "Fürchtet euch nicht und erschreckt nicht! Habe ich\u0092s dich nicht schon lange hören lassen und es dir verkündigt? Ihr seid doch meine Zeugen!", "2. Korinther 5,20", "Wir sind Botschafter an Christi statt, denn Gott ermahnt durch uns; so bitten wir nun an Christi statt: Lasst euch versöhnen mit Gott!"], ["14.01.2023", "Samstag", "", "Psalm 139,16", "Deine Augen sahen mich, da ich noch nicht bereitet war, und alle Tage waren in dein Buch geschrieben, die noch werden sollten.", "Matthäus 6,25", "Sorgt euch nicht um euer Leben."], ["15.01.2023", "Sonntag", "2. Sonntag nach Epiphanias", "Sprüche 21,3", "Recht und Gerechtigkeit tun ist dem HERRN lieber als Opfer.", "Jakobus 2,26", "Wie der Leib ohne Geist tot ist, so ist auch der Glaube ohne Werke tot."], ["16.01.2023", "Montag", "", "Psalm 71,23", "Meine Lippen und meine Seele, die du erlöst hast, sollen fröhlich sein und dir lobsingen.", "Kolosser 1,11-12", "Mit Freuden sagt Dank dem Vater, der euch tüchtig gemacht hat zu dem Erbteil der Heiligen im Licht."], ["17.01.2023", "Dienstag", "", "Psalm 119,11", "Ich behalte dein Wort in meinem Herzen, damit ich nicht wider dich sündige.", "2. Timotheus 1,14", "Dieses kostbare Gut, das dir anvertraut ist, bewahre durch den Heiligen Geist, der in uns wohnt."], ["18.01.2023", "Mittwoch", "", "2. Mose 15,13", "Du hast geleitet durch deine Barmherzigkeit dein Volk, das du erlöst hast.", "1. Petrus 3,18", "Christus hat gelitten, ein für alle Mal um der Sünden willen, der Gerechte für die Ungerechten, damit er euch zu Gott führe."], ["19.01.2023", "Donnerstag", "", "Hiob 28,24", "Gott sieht die Enden der Erde und schaut alles, was unter dem Himmel ist.", "Matthäus 18,14", "Es ist nicht der Wille eures Vaters im Himmel, dass auch nur eins dieser Geringen verloren gehe."], ["20.01.2023", "Freitag", "", "3. Mose 25,14", "Wenn du deinem Nächsten etwas verkaufst oder ihm etwas abkaufst, soll keiner seinen Bruder übervorteilen.", "2. Korinther 8,21", "Wir sehen darauf, dass es redlich zugehe nicht allein vor dem Herrn, sondern auch vor den Menschen."], ["21.01.2023", "Samstag", "", "Hiob 1,21", "Ich bin nackt von meiner Mutter Leibe gekommen, nackt werde ich wieder dahinfahren.", "Römer 13,14", "Zieht an den Herrn Jesus Christus."], ["22.01.2023", "Sonntag", "3. Sonntag nach Epiphanias", "Jeremia 10,6", "Dir, HERR, ist niemand gleich; du bist groß, und dein Name ist groß, wie du es mit der Tat beweist.", "1. Korinther 3,11", "Einen andern Grund kann niemand legen außer dem, der gelegt ist, welcher ist Jesus Christus."], ["23.01.2023", "Montag", "", "Psalm 25,20", "Lass mich nicht zuschanden werden, denn ich traue auf dich!", "Matthäus 7,25", "Als nun ein Platzregen fiel und die Wasser kamen und die Winde wehten und stießen an das Haus, fiel es doch nicht ein; denn es war auf Fels gegründet."], ["24.01.2023", "Dienstag", "", "Psalm 91,9", "Der Höchste ist deine Zuflucht.", "Johannes 14,1", "/Jesus spricht:/ Euer Herz erschrecke nicht! Glaubt an Gott und glaubt an mich!"], ["25.01.2023", "Mittwoch", "", "Sprüche 11,19", "Gerechtigkeit führt zum Leben; aber dem Bösen nachjagen führt zum Tode.", "Matthäus 5,6", "Selig sind, die da hungert und dürstet nach der Gerechtigkeit; denn sie sollen satt werden."], ["26.01.2023", "Donnerstag", "", "Psalm 4,8", "Du erfreust mein Herz mehr als zur Zeit, da es Korn und Wein gibt in Fülle.", "Römer 14,17", "Das Reich Gottes ist nicht Essen und Trinken, sondern Gerechtigkeit und Friede und Freude im Heiligen Geist."], ["27.01.2023", "Freitag", "", "Psalm 1,3", "Der Gerechte ist wie ein Baum, gepflanzt an den Wasserbächen, der seine Frucht bringt zu seiner Zeit, und seine Blätter verwelken nicht.", "Philipper 1,9.11", "/Paulus schreibt:/ Ich bete darum, dass eure Liebe immer noch reicher werde an Erkenntnis und aller Erfahrung, erfüllt mit Frucht der Gerechtigkeit durch Jesus Christus zur Ehre und zum Lobe Gottes."], ["28.01.2023", "Samstag", "", "1. Samuel 17,45", "/David sprach zu Goliat:/ Du kommst zu mir mit Schwert, Spieß und Sichelschwert, ich aber komme zu dir im Namen des HERRN Zebaoth.", "Römer 12,2", "Passt euch nicht den Maßstäben dieser Welt an."], ["29.01.2023", "Sonntag", "Letzter Sonntag nach Epiphanias", "Psalm 80,20", "HERR, Gott Zebaoth, tröste uns wieder; lass leuchten dein Antlitz, so ist uns geholfen.", "Lukas 1,78-79", "Unser Gott ist voll Liebe und Erbarmen; er schickt uns den Retter, das Licht, das von oben kommt. Dieses Licht leuchtet allen, die im Dunkeln sind."], ["30.01.2023", "Montag", "", "Josua 24,17", "Der HERR, unser Gott, hat uns behütet auf dem ganzen Wege, den wir gegangen sind.", "Matthäus 28,20", "Siehe, ich bin bei euch alle Tage bis an der Welt Ende."], ["31.01.2023", "Dienstag", "", "Psalm 102,28", "Gott, du bleibst, wie du bist, und deine Jahre nehmen kein Ende.", "Offenbarung 1,4", "Gnade sei mit euch und Friede von dem, der da ist und der da war und der da kommt."], ["01.02.2023", "Mittwoch", "", "Sacharja 1,3", "Kehrt um zu mir, spricht der HERR Zebaoth, so will ich zu euch umkehren.", "2. Petrus 3,9", "Der Herr hat Geduld mit euch und will nicht, dass jemand verloren werde, sondern dass jedermann zur Buße finde."], ["02.02.2023", "Donnerstag", "", "Jeremia 1,12", "Ich will wachen über meinem Wort, dass ich\u0092s tue.", "Matthäus 5,17", "/Jesus spricht:/ Ihr sollt nicht meinen, dass ich gekommen bin, das Gesetz oder die Propheten aufzulösen; ich bin nicht gekommen aufzulösen, sondern zu erfüllen."], ["03.02.2023", "Freitag", "", "Jesaja 29,16", "Wie kehrt ihr alles um! Als ob der Ton dem Töpfer gleich wäre, dass das Werk spräche von seinem Meister: Er hat mich nicht gemacht!, und ein Bildwerk spräche von seinem Bildner: Er versteht nichts!", "Epheser 2,10", "Wir sind sein Werk, geschaffen in Christus Jesus zu guten Werken."], ["04.02.2023", "Samstag", "", "1. Mose 28,22", "/Jakob gelobte Gott:/ Von allem, was du mir gibst, will ich dir den Zehnten geben.", "2. Korinther 9,6", "Wer da kärglich sät, der wird auch kärglich ernten; und wer da sät im Segen, der wird auch ernten im Segen."], ["05.02.2023", "Sonntag", "3. Sonntag vor der Passionszeit \u0096 Septuagesimae", "Prediger 7,14", "Freu dich, wenn du einen Glückstag hast. Und wenn du einen Unglückstag hast, dann denke daran: Gott schickt dir beide, und du weißt nicht, was als Nächstes kommt.", "Matthäus 6,26", "Seht die Vögel unter dem Himmel an: Sie säen nicht, sie ernten nicht, sie sammeln nicht in die Scheunen; und euer himmlischer Vater ernährt sie doch. Seid ihr denn nicht viel kostbarer als sie?"], ["06.02.2023", "Montag", "", "Jeremia 17,9-10", "Es ist das Herz ein trotzig und verzagt Ding; wer kann es ergründen? Ich, der HERR, kann das Herz ergründen und die Nieren prüfen und gebe einem jeden nach seinem Tun.", "Galater 6,9", "Lasst uns Gutes tun und nicht müde werden; denn zu seiner Zeit werden wir auch ernten, wenn wir nicht nachlassen."], ["07.02.2023", "Dienstag", "", "Jesaja 55,10-11", "Gleichwie der Regen und Schnee vom Himmel fällt und nicht wieder dahin zurückkehrt, sondern feuchtet die Erde und macht sie fruchtbar und lässt wachsen, dass sie gibt Samen zu säen und Brot zu essen, so soll das Wort, das aus meinem Munde geht, auch sein.", "Johannes 15,7-8", "Wenn ihr in mir bleibt und meine Worte in euch bleiben, werdet ihr bitten, was ihr wollt, und es wird euch widerfahren. Darin wird mein Vater verherrlicht, dass ihr viel Frucht bringt und werdet meine Jünger."], ["08.02.2023", "Mittwoch", "", "Psalm 33,21", "Unser Herz freut sich des HERRN, und wir trauen auf seinen heiligen Namen.", "1. Thessalonicher 5,16-17", "Seid allezeit fröhlich, betet ohne Unterlass."], ["09.02.2023", "Donnerstag", "", "Zefanja 1,7", "Seid stille vor Gott dem HERRN, denn des HERRN Tag ist nahe.", "Matthäus 24,44", "Darum seid auch ihr bereit! Denn der Menschensohn kommt zu einer Stunde, da ihr\u0092s nicht meint."], ["10.02.2023", "Freitag", "", "Jesaja 52,7", "Wie lieblich sind auf den Bergen die Füße des Freudenboten, der da Frieden verkündigt, Gutes predigt, Heil verkündigt, der da sagt zu Zion: Dein Gott ist König!", "Epheser 6,15", "Tragt an euren Füßen als Schuhwerk die Bereitschaft für das Evangelium des Friedens."], ["11.02.2023", "Samstag", "", "Psalm 142,8", "Führe mich aus dem Kerker, dass ich preise deinen Namen.", "Johannes 8,36", "Wenn euch nun der Sohn frei macht, so seid ihr wirklich frei."], ["12.02.2023", "Sonntag", "2. Sonntag vor der Passionszeit \u0096 Sexagesimae", "Josua 22,5", "Achtet genau darauf, dass ihr den HERRN, euren Gott, liebt und wandelt auf allen seinen Wegen.", "Johannes 12,26", "Wer mir dienen will, der folge mir nach; und wo ich bin, da soll mein Diener auch sein."], ["13.02.2023", "Montag", "", "Psalm 51,13", "Verwirf mich nicht von deinem Angesicht, und nimm deinen heiligen Geist nicht von mir.", "Lukas 18,13", "Der Zöllner stand ferne, wollte auch die Augen nicht aufheben zum Himmel, sondern schlug an seine Brust und sprach: Gott, sei mir Sünder gnädig!"], ["14.02.2023", "Dienstag", "", "Psalm 73,1", "Gott ist dennoch Israels Trost für alle, die reinen Herzens sind.", "Matthäus 5,8", "Selig sind, die reinen Herzens sind; denn sie werden Gott schauen."], ["15.02.2023", "Mittwoch", "", "Jesaja 29,14", "Ich werde an diesem Volk weiterhin wundersam handeln, wundersam und überraschend, und die Weisheit seiner Weisen wird zunichte werden, und der Verstand seiner Verständigen wird sich verstecken.", "Matthäus 15,31", "Das Volk verwunderte sich, als sie sahen, dass die Stummen redeten, die Verkrüppelten gesund waren, die Lahmen gingen und die Blinden sahen; und sie priesen den Gott Israels."], ["16.02.2023", "Donnerstag", "", "Jona 2,3", "Ich rief zu dem HERRN in meiner Angst, und er antwortete mir.", "Lukas 12,7", "/Jesus spricht:/ Auch sind die Haare auf eurem Haupt alle gezählt. Fürchtet euch nicht!"], ["17.02.2023", "Freitag", "", "Psalm 104,24", "HERR, wie sind deine Werke so groß und viel! Du hast sie alle weise geordnet, und die Erde ist voll deiner Güter.", "Offenbarung 4,11", "Herr, unser Gott, du bist würdig, zu nehmen Preis und Ehre und Kraft; denn du hast alle Dinge geschaffen, und durch deinen Willen waren sie und wurden sie geschaffen."], ["18.02.2023", "Samstag", "", "Psalm 73,25", "Wenn ich nur dich habe, so frage ich nichts nach Himmel und Erde.", "Römer 8,38-39", "Ich bin gewiss, dass weder Tod noch Leben, weder Engel noch Mächte noch Gewalten, weder Gegenwärtiges noch Zukünftiges, weder Hohes noch Tiefes noch irgendeine andere Kreatur uns scheiden kann von der Liebe Gottes, die in Christus Jesus ist, unserm Herrn."], ["19.02.2023", "Sonntag", "Sonntag vor der Passionszeit \u0096 Estomihi (Sei mir ein starker Fels! Psalm 31,3)", "Psalm 42,9", "Am Tage sendet der HERR seine Güte, und des Nachts singe ich ihm und bete zu dem Gott meines Lebens.", "Matthäus 14,23", "Als Jesus das Volk hatte gehen lassen, stieg er auf einen Berg, um für sich zu sein und zu beten. Und am Abend war er dort allein."], ["20.02.2023", "Montag", "", "Hiob 14,1-2", "Der Mensch, vom Weibe geboren, lebt kurze Zeit und ist voll Unruhe, geht auf wie eine Blume und welkt, flieht wie ein Schatten und bleibt nicht.", "Hebräer 13,14", "Wir haben hier keine bleibende Stadt, sondern die zukünftige suchen wir."], ["21.02.2023", "Dienstag", "", "2. Samuel 24,10", "David sprach zum HERRN: Ich habe schwer gesündigt, dass ich das getan habe. Und nun, HERR, nimm weg die Schuld deines Knechts.", "1. Johannes 1,9", "Wenn wir unsre Sünden bekennen, so ist er treu und gerecht, dass er uns die Sünden vergibt und reinigt uns von aller Ungerechtigkeit."], ["22.02.2023", "Mittwoch", "", "Jeremia 20,13", "Singet dem HERRN, rühmet den HERRN, der des Armen Leben aus den Händen der Boshaften errettet!", "Lukas 1,46-48", "/Maria sprach:/ Meine Seele erhebt den Herrn, und mein Geist freuet sich Gottes, meines Heilandes; denn er hat die Niedrigkeit seiner Magd angesehen."], ["23.02.2023", "Donnerstag", "", "Hesekiel 33,11", "So kehrt nun um von euren bösen Wegen. Warum wollt ihr sterben?", "Matthäus 6,13", "Erlöse uns von dem Bösen."], ["24.02.2023", "Freitag", "", "Jesaja 55,3", "Ich will mit euch einen ewigen Bund schließen.", "2. Korinther 1,20", "Auf alle Gottesverheißungen ist in Christus das Ja; darum sprechen wir auch durch ihn das Amen, Gott zur Ehre."], ["25.02.2023", "Samstag", "", "Hosea 4,1", "Höret des HERRN Wort! Der HERR rechtet mit denen, die im Lande wohnen; denn es gibt keine Treue, keine Liebe und keine Erkenntnis Gottes im Lande.", "Jakobus 1,5", "Wenn es jemandem unter euch an Weisheit mangelt, so bitte er Gott, der jedermann gern und ohne Vorwurf gibt; so wird sie ihm gegeben werden."], ["26.02.2023", "Sonntag", "1. Sonntag der Passionszeit \u0096 Invokavit (Er ruft mich an, darum will ich ihn erhören. Psalm 91,15)", "Sprüche 3,26", "Der HERR wird deinen Fuß vor der Falle bewahren.", "Johannes 17,15", "/Jesus betet für seine Jünger:/ Ich bitte nicht, dass du sie aus der Welt nimmst, sondern dass du sie bewahrst vor dem Bösen."], ["27.02.2023", "Montag", "", "Psalm 98,9", "Der HERR kommt, das Erdreich zu richten. Er wird den Erdkreis richten mit Gerechtigkeit und die Völker, wie es recht ist.", "Offenbarung 15,4", "Wer sollte dich, Herr, nicht fürchten und deinen Namen nicht preisen? Denn du allein bist heilig! Ja, alle Völker werden kommen und anbeten vor dir, denn deine Urteile sind offenbar geworden."], ["28.02.2023", "Dienstag", "", "Psalm 130,1-2", "Aus der Tiefe rufe ich, HERR, zu dir. Herr, höre meine Stimme!", "Lukas 18,38-39", "Der Blinde rief: Jesus, du Sohn Davids, erbarme dich meiner! Die aber vornean gingen, fuhren ihn an, er sollte schweigen. Er aber schrie noch viel mehr: Du Sohn Davids, erbarme dich meiner!"], ["01.03.2023", "Mittwoch", "", "Daniel 2,47", "Der König antwortete Daniel und sprach: Wahrhaftig, euer Gott ist ein Gott über alle Götter und ein Herr über alle Könige.", "Apostelgeschichte 26,27-28", "/Paulus sprach:/ Glaubst du, König Agrippa, den Propheten? Ich weiß, dass du glaubst. Agrippa aber sprach zu Paulus: Es fehlt nicht viel, so wirst du mich noch überreden und einen Christen aus mir machen."], ["02.03.2023", "Donnerstag", "", "1. Mose 28,15", "/Der HERR sprach zu Jakob:/ Siehe, ich bin mit dir und will dich behüten, wo du hinziehst, und will dich wieder herbringen in dies Land.", "1. Thessalonicher 5,24", "Treu ist er, der euch ruft; er wird\u0092s auch tun."], ["03.03.2023", "Freitag", "", "Psalm 31,9", "Du stellst meine Füße auf weiten Raum.", "Epheser 1,18", "Gott gebe euch erleuchtete Augen des Herzens, damit ihr erkennt, zu welcher Hoffnung ihr von ihm berufen seid."], ["04.03.2023", "Samstag", "", "Psalm 12,7", "Die Worte des HERRN sind lauter wie Silber, im Tiegel geschmolzen, geläutert siebenmal.", "Johannes 6,63", "Die Worte, die ich zu euch geredet habe, die sind Geist und sind Leben."], ["05.03.2023", "Sonntag", "2. Sonntag der Passionszeit \u0096 Reminiszere (Gedenke, HERR, an deine Barmherzigkeit! Psalm 25,6)", "Psalm 33,9", "Wenn der HERR spricht, so geschieht\u0092s; wenn er gebietet, so steht\u0092s da.", "Matthäus 8,8", "/Der Hauptmann sprach zu Jesus:/ Herr, ich bin nicht wert, dass du unter mein Dach gehst, sondern sprich nur ein Wort, so wird mein Knecht gesund."], ["06.03.2023", "Montag", "", "Sacharja 2,12", "So spricht der HERR Zebaoth: Wer euch antastet, der tastet seinen Augapfel an.", "Matthäus 25,40", "Was ihr getan habt einem von diesen meinen geringsten Brüdern, das habt ihr mir getan."], ["07.03.2023", "Dienstag", "", "1. Könige 8,57", "Der HERR, unser Gott, verlasse uns nicht und ziehe die Hand nicht ab von uns.", "2. Thessalonicher 3,5", "Der Herr richte eure Herzen aus auf die Liebe Gottes und auf das Warten auf Christus."], ["08.03.2023", "Mittwoch", "", "Jeremia 22,29", "O Land, Land, Land, höre des HERRN Wort!", "Matthäus 10,27", "Was euch gesagt wird in das Ohr, das verkündigt auf den Dächern."], ["09.03.2023", "Donnerstag", "", "5. Mose 2,7", "Der HERR, dein Gott, ist bei dir gewesen. An nichts hast du Mangel gehabt.", "Lukas 22,35", "/Jesus fragte seine Jünger:/ Als ich euch ausgesandt habe ohne Geldbeutel, ohne Tasche und ohne Schuhe, habt ihr je Mangel gehabt? Sie sprachen: Nein, keinen."], ["10.03.2023", "Freitag", "", "Psalm 121,4", "Siehe, der Hüter Israels schläft noch schlummert nicht.", "1. Petrus 5,7", "Alle eure Sorge werft auf ihn; denn er sorgt für euch."], ["11.03.2023", "Samstag", "", "5. Mose 11,26-28", "/Mose sprach:/ Siehe, ich lege euch heute vor den Segen und den Fluch: den Segen, wenn ihr gehorcht den Geboten des HERRN, eures Gottes, die ich euch heute gebiete; den Fluch aber, wenn ihr nicht gehorchen werdet den Geboten des HERRN, eures Gottes.", "Johannes 15,10", "/Jesus spricht:/ Wenn ihr meine Gebote haltet, bleibt ihr in meiner Liebe."], ["12.03.2023", "Sonntag", "3. Sonntag der Passionszeit \u0096 Okuli (Meine Augen sehen stets auf den HERRN. Psalm 25,15)", "5. Mose 30,9", "Der HERR, dein Gott, wird dir Glück geben zu allen Werken deiner Hände.", "Philipper 2,13", "Gott ist\u0092s, der in euch wirkt beides, das Wollen und das Vollbringen, nach seinem Wohlgefallen."], ["13.03.2023", "Montag", "", "Psalm 115,2-3", "Warum sollen die Heiden sagen: Wo ist denn ihr Gott? Unser Gott ist im Himmel; er kann schaffen, was er will.", "Apostelgeschichte 17,30", "Über die Zeiten der Unwissenheit sieht Gott nun hinweg und ruft jetzt alle Menschen überall auf Erden zur Umkehr."], ["14.03.2023", "Dienstag", "", "Jesaja 66,18", "Ich komme, um alle Völker und Zungen zu versammeln, dass sie kommen und meine Herrlichkeit sehen.", "2. Korinther 4,6", "Gott, der da sprach: Licht soll aus der Finsternis hervorleuchten, der hat einen hellen Schein in unsre Herzen gegeben, dass die Erleuchtung entstünde zur Erkenntnis der Herrlichkeit Gottes in dem Angesicht Jesu Christi."], ["15.03.2023", "Mittwoch", "", "Psalm 117,2", "Mächtig waltet über uns seine Güte, und die Treue des HERRN währt in Ewigkeit. Halleluja.", "2. Korinther 1,3", "Gelobt sei Gott, der Vater unseres Herrn Jesus Christus, der Vater der Barmherzigkeit und Gott allen Trostes."], ["16.03.2023", "Donnerstag", "", "5. Mose 32,10", "Er behütete sein Volk wie seinen Augapfel.", "1. Johannes 4,16", "Gott ist Liebe; und wer in der Liebe bleibt, der bleibt in Gott und Gott in ihm."], ["17.03.2023", "Freitag", "", "Jeremia 5,3", "HERR, deine Augen, sind sie nicht auf Treue gerichtet?", "Lukas 16,10", "Wer im Geringsten treu ist, der ist auch im Großen treu; und wer im Geringsten ungerecht ist, der ist auch im Großen ungerecht."], ["18.03.2023", "Samstag", "", "Psalm 14,3", "Sie sind alle abgewichen und allesamt verdorben; da ist keiner, der Gutes tut, auch nicht einer.", "Matthäus 7,14", "Wie eng ist die Pforte und wie schmal der Weg, der zum Leben führt, und wenige sind\u0092s, die ihn finden!"], ["19.03.2023", "Sonntag", "4. Sonntag der Passionszeit \u0096 Lätare (Freuet euch mit Jerusalem! Jesaja 66,10)", "1. Samuel 2,2", "Es ist niemand heilig wie der HERR, außer dir ist keiner.", "1. Petrus 1,15", "Wie der, der euch berufen hat, heilig ist, sollt auch ihr heilig sein in eurem ganzen Wandel."], ["20.03.2023", "Montag", "", "Jesaja 2,5", "Kommt nun, lasst uns wandeln im Licht des HERRN!", "Johannes 8,12", "/Jesus spricht:/ Ich bin das Licht der Welt. Wer mir nachfolgt, der wird nicht wandeln in der Finsternis, sondern wird das Licht des Lebens haben."], ["21.03.2023", "Dienstag", "", "5. Mose 8,3", "Der Mensch lebt nicht vom Brot allein, sondern von allem, was aus dem Mund des HERRN geht.", "Johannes 6,68", "Herr, wohin sollen wir gehen? Du hast Worte des ewigen Lebens."], ["22.03.2023", "Mittwoch", "", "Hesekiel 34,16", "Ich will das Verlorene wieder suchen und das Verirrte zurückbringen und das Verwundete verbinden und das Schwache stärken.", "Lukas 15,6", "Wenn der Hirte heimkommt, ruft er seine Freunde und Nachbarn und spricht zu ihnen: Freut euch mit mir; denn ich habe mein Schaf gefunden, das verloren war."], ["23.03.2023", "Donnerstag", "", "Psalm 65,8", "Du stillst das Brausen des Meeres und das Toben der Völker.", "Lukas 1,73-75", "/Zacharias sprach:/ Der Gott Israels hat mit einem Eid versprochen, uns aus der Macht der Feinde zu befreien, damit wir keine Furcht mehr haben müssen und unser Leben lang ihm dienen können."], ["24.03.2023", "Freitag", "", "Jeremia 35,14", "/So spricht der HERR:/ Ich habe zu euch gesprochen, immer wieder mit Eifer gesprochen, ihr aber habt nicht auf mich gehört!", "Lukas 11,28", "/Jesus spricht:/ Selig sind, die das Wort Gottes hören und bewahren."], ["25.03.2023", "Samstag", "", "Sprüche 16,32", "Ein Geduldiger ist besser als ein Starker und wer sich selbst beherrscht, besser als einer, der Städte einnimmt.", "Matthäus 5,9", "Selig sind, die Frieden stiften; denn sie werden Gottes Kinder heißen."], ["26.03.2023", "Sonntag", "5. Sonntag der Passionszeit \u0096 Judika (Schaffe mir Recht, Gott! Psalm 43,1)", "1. Könige 8,27", "/Salomo sprach bei der Einweihung des Tempels:/ Sollte Gott wirklich auf Erden wohnen?", "Johannes 1,18", "Niemand hat Gott je gesehen; der Eingeborene, der Gott ist und in des Vaters Schoß ist, der hat es verkündigt."], ["27.03.2023", "Montag", "", "Psalm 48,11", "Gott, wie dein Name, so ist auch dein Ruhm bis an der Welt Enden.", "Matthäus 10,7", "Geht und predigt und sprecht: Das Himmelreich ist nahe herbeigekommen."], ["28.03.2023", "Dienstag", "", "Psalm 103,14", "Er weiß, was für ein Gebilde wir sind; er gedenkt daran, dass wir Staub sind.", "2. Korinther 4,10", "Wir tragen allezeit das Sterben Jesu an unserm Leibe, auf dass auch das Leben Jesu an unserm Leibe offenbar werde."], ["29.03.2023", "Mittwoch", "", "Psalm 117,1", "Lobt den HERRN, alle Völker! Rühmt ihn, ihr Nationen alle!", "Apostelgeschichte 2,11", "/Die Menschen sprachen am Pfingsttag:/ Wir hören sie in unsern Sprachen die großen Taten Gottes verkünden."], ["30.03.2023", "Donnerstag", "", "Prediger 3,1", "Ein jegliches hat seine Zeit, und alles Vorhaben unter dem Himmel hat seine Stunde.", "Lukas 18,31", "Jesus nahm zu sich die Zwölf und sprach zu ihnen: Seht, wir gehen hinauf nach Jerusalem, und es wird alles vollendet werden, was geschrieben ist durch die Propheten von dem Menschensohn."], ["31.03.2023", "Freitag", "", "Richter 3,9", "Die Israeliten schrien zu dem HERRN, und der HERR erweckte ihnen einen Retter, der sie errettete.", "Lukas 1,68", "/Zacharias sprach:/ Gelobt sei der Herr, der Gott Israels! Denn er hat besucht und erlöst sein Volk."], ["01.04.2023", "Samstag", "", "1. Samuel 12,22", "Der HERR verstößt sein Volk nicht um seines großen Namens willen.", "2. Timotheus 2,13", "Sind wir untreu, so bleibt er treu; denn er kann sich selbst nicht verleugnen."], ["02.04.2023", "Sonntag", "6. Sonntag der Passionszeit \u0096 Palmsonntag", "Jeremia 31,13", "Ich will ihr Trauern in Freude verwandeln.", "Matthäus 5,4", "Selig sind, die da Leid tragen; denn sie sollen getröstet werden."], ["03.04.2023", "Montag", "", "Psalm 16,8", "Ich habe den HERRN allezeit vor Augen.", "Hebräer 12,2", "Lasst uns aufsehen zu Jesus, dem Anfänger und Vollender des Glaubens, der, obwohl er hätte Freude haben können, das Kreuz erduldete und die Schande gering achtete."], ["04.04.2023", "Dienstag", "", "Joel 2,21", "Fürchte dich nicht, liebes Land, sondern sei fröhlich und getrost; denn der HERR hat Großes getan.", "Lukas 19,37-38", "Die ganze Menge der Jünger fing an, mit Freuden Gott zu loben mit lauter Stimme über alle Taten, die sie gesehen hatten, und sprachen: Gelobt sei, der da kommt, der König, in dem Namen des Herrn!"], ["05.04.2023", "Mittwoch", "", "Psalm 33,5", "Der HERR liebt Gerechtigkeit und Recht.", "2. Korinther 8,9", "Ihr kennt die Gnade unseres Herrn Jesus Christus: Obwohl er reich ist, wurde er doch arm um euretwillen, auf dass ihr durch seine Armut reich würdet."], ["06.04.2023", "Donnerstag", "Gründonnerstag", "1. Mose 8,22", "/Nach dem Ende der Flut sprach Gott:/ Solange die Erde steht, soll nicht aufhören Saat und Ernte, Frost und Hitze, Sommer und Winter, Tag und Nacht.", "Lukas 22,19-20", "Jesus nahm das Brot, dankte und brach\u0092s und gab\u0092s ihnen und sprach: Das ist mein Leib, der für euch gegeben wird; das tut zu meinem Gedächtnis. Desgleichen auch den Kelch nach dem Mahl und sprach: Dieser Kelch ist der neue Bund in meinem Blut, das für euch vergossen wird!"], ["07.04.2023", "Freitag", "Karfreitag", "Psalm 34,9", "Schmecket und sehet, wie freundlich der HERR ist. Wohl dem, der auf ihn trauet!", "Lukas 23,42-43", "/Einer der Übeltäter sprach:/ Jesus, gedenke an mich, wenn du in dein Reich kommst! Und Jesus sprach zu ihm: Wahrlich, ich sage dir: Heute wirst du mit mir im Paradies sein."], ["08.04.2023", "Samstag", "", "Psalm 40,3", "Der HERR zog mich aus der grausigen Grube, aus lauter Schmutz und Schlamm, und stellte meine Füße auf einen Fels, dass ich sicher treten kann.", "1. Petrus 3,18-19", "Christus wurde zwar getötet im Fleisch, lebendig gemacht aber im Geist. So ist er auch zu den Geistern im Gefängnis hinabgefahren und hat ihnen die Botschaft verkündigt."], ["09.04.2023", "Sonntag", "Osterfest", "Psalm 3,6", "Ich liege und schlafe und erwache; denn der HERR hält mich.", "Markus 16,9-10", "Als Jesus auferstanden war früh am ersten Tag der Woche, erschien er zuerst Maria Magdalena, von der er sieben Dämonen ausgetrieben hatte. Und sie ging hin und verkündete es denen, die mit ihm gewesen waren, die da Leid trugen und weinten."], ["10.04.2023", "Montag", "Ostermontag", "2. Mose 14,14", "Der HERR wird für euch streiten, und ihr werdet stille sein.", "1. Korinther 15,57", "Gott sei Dank, der uns den Sieg gibt durch unsern Herrn Jesus Christus!"], ["11.04.2023", "Dienstag", "", "Psalm 91,9", "Der HERR ist deine Zuversicht.", "2. Korinther 1,5", "Wie die Leiden Christi reichlich über uns kommen, so werden wir auch reichlich getröstet durch Christus."], ["12.04.2023", "Mittwoch", "", "Jesaja 45,12", "Ich bin\u0092s, dessen Hände den Himmel ausgebreitet haben und der seinem ganzen Heer geboten hat.", "Jakobus 1,17", "Jede gute Gabe und jedes vollkommene Geschenk kommt von oben, vom Vater der Himmelslichter, bei dem es keine Veränderung und nicht die Spur eines Wandels gibt."], ["13.04.2023", "Donnerstag", "", "Nehemia 9,31", "HERR, nach deiner großen Barmherzigkeit hast du mit deinem Volk nicht ein Ende gemacht noch es verlassen.", "Johannes 14,19", "/Jesus spricht:/ Ich lebe, und ihr sollt auch leben."], ["14.04.2023", "Freitag", "", "Jeremia 23,5", "Siehe, es kommt die Zeit, spricht der HERR, dass ich dem David einen gerechten Spross erwecken will. Der soll ein König sein, der wohl regieren und Recht und Gerechtigkeit im Lande üben wird.", "Hebräer 2,15", "Christus erlöste die, die durch Furcht vor dem Tod im ganzen Leben Knechte sein mussten."], ["15.04.2023", "Samstag", "", "Hiob 9,4", "Gott ist weise und mächtig; wer stellte sich ihm entgegen und blieb unversehrt?", "Römer 9,20", "Ja, lieber Mensch, wer bist du denn, dass du mit Gott rechten willst?"], ["16.04.2023", "Sonntag", "1. Sonntag nach Ostern \u0096 Quasimodogeniti (Wie die neugeborenen Kindlein. 1.Petrus 2,2)", "Psalm 99,5", "Erhebet den HERRN, unsern Gott, betet an vor dem Schemel seiner Füße; denn er ist heilig.", "Apostelgeschichte 4,31", "Als die Apostel gebetet hatten, erbebte die Stätte, wo sie versammelt waren; und sie wurden alle vom Heiligen Geist erfüllt und redeten das Wort Gottes mit Freimut."], ["17.04.2023", "Montag", "", "Jeremia 51,50", "Gedenkt des HERRN in fernem Lande und lasst euch Jerusalem im Herzen sein!", "Epheser 2,19", "Ihr seid nun nicht mehr Gäste und Fremdlinge, sondern Mitbürger der Heiligen und Gottes Hausgenossen."], ["18.04.2023", "Dienstag", "", "Zefanja 3,15", "Der HERR, der König Israels, ist bei dir, dass du dich vor keinem Unheil mehr fürchten musst.", "2. Timotheus 1,7", "Gott hat uns nicht gegeben den Geist der Furcht, sondern der Kraft und der Liebe und der Besonnenheit."], ["19.04.2023", "Mittwoch", "", "Sacharja 8,13", "Ich will euch retten, dass ihr ein Segen sein sollt.", "2. Korinther 3,5", "Nicht dass wir tüchtig sind von uns selber, uns etwas zuzurechnen als von uns selber; sondern dass wir tüchtig sind, ist von Gott."], ["20.04.2023", "Donnerstag", "", "2. Könige 19,34", "/Der HERR sprach:/ Ich will diese Stadt beschirmen, dass ich sie errette um meinetwillen.", "Lukas 12,32", "Fürchte dich nicht, du kleine Herde! Denn es hat eurem Vater wohlgefallen, euch das Reich zu geben."], ["21.04.2023", "Freitag", "", "2. Mose 20,16", "Du sollst nicht falsch Zeugnis reden wider deinen Nächsten.", "Epheser 4,29", "Redet, was gut ist, was erbaut und was notwendig ist, damit es Gnade bringe denen, die es hören."], ["22.04.2023", "Samstag", "", "Psalm 39,5", "HERR, lehre doch mich, dass es ein Ende mit mir haben muss und mein Leben ein Ziel hat und ich davon muss.", "2. Korinther 5,1", "Wir wissen: Wenn unser irdisches Haus, diese Hütte, abgebrochen wird, so haben wir einen Bau, von Gott erbaut, ein Haus, nicht mit Händen gemacht, das ewig ist im Himmel."], ["23.04.2023", "Sonntag", "2. Sonntag nach Ostern \u0096 Miserikordias Domini (Die Erde ist voll der Güte des HERRN. Psalm 33,5)", "Jeremia 23,24", "Meinst du, dass sich jemand so heimlich verbergen könne, dass ich ihn nicht sehe?, spricht der HERR. Bin ich es nicht, der Himmel und Erde erfüllt?", "Hebräer 4,13", "Kein Geschöpf ist vor ihm verborgen, sondern es ist alles bloß und aufgedeckt vor den Augen dessen, dem wir Rechenschaft geben müssen."], ["24.04.2023", "Montag", "", "Psalm 130,6", "Meine Seele wartet auf den Herrn mehr als die Wächter auf den Morgen.", "Judas 1,21", "Bewahrt euch in der Liebe Gottes und wartet auf die Barmherzigkeit unseres Herrn Jesus Christus zum ewigen Leben."], ["25.04.2023", "Dienstag", "", "Psalm 112,4", "In der Finsternis erstrahlt den Aufrichtigen ein Licht, gnädig, barmherzig und gerecht.", "2. Korinther 4,17-18", "Unsre Bedrängnis, die zeitlich und leicht ist, schafft eine ewige und über alle Maßen gewichtige Herrlichkeit, uns, die wir nicht sehen auf das Sichtbare, sondern auf das Unsichtbare."], ["26.04.2023", "Mittwoch", "", "Jeremia 33,11", "Man wird wieder hören den Jubel der Freude und Wonne, die Stimme des Bräutigams und der Braut und die Stimme derer, die da sagen: »Danket dem HERRN Zebaoth; denn der HERR ist freundlich, und seine Güte währet ewiglich.«", "Titus 2,11", "Es ist erschienen die heilsame Gnade Gottes allen Menschen."], ["27.04.2023", "Donnerstag", "", "Jesaja 44,21", "Ich habe dich bereitet, dass du mein Knecht seist. Israel, ich vergesse dich nicht!", "Römer 11,1", "Hat denn Gott sein Volk verstoßen? Das sei ferne!"], ["28.04.2023", "Freitag", "", "1. Könige 20,11", "Wer den Harnisch anlegt, soll sich nicht rühmen wie der, der ihn abgelegt hat.", "Epheser 4,23", "Erneuert euch in eurem Geist und Sinn."], ["29.04.2023", "Samstag", "", "5. Mose 26,10-11", "Du sollst anbeten vor dem HERRN, deinem Gott, und sollst fröhlich sein über alles Gut, das der HERR, dein Gott, dir und deinem Hause gegeben hat.", "1. Timotheus 6,17-18", "Den Reichen in dieser Welt gebiete, dass sie nicht stolz seien, auch nicht hoffen auf den unsicheren Reichtum, sondern auf Gott, der uns alles reichlich darbietet, es zu genießen; dass sie Gutes tun, reich werden an guten Werken, gerne geben, zum Teilen bereit sind."], ["30.04.2023", "Sonntag", "3. Sonntag nach Ostern \u0096 Jubilate (Jauchzet Gott, alle Lande! Psalm 66,1)", "1. Mose 28,16", "Als Jakob von seinem Schlaf aufwachte, sprach er: Fürwahr, der HERR ist an dieser Stätte, und ich wusste es nicht!", "Lukas 24,32", "/Die Jünger sprachen:/ Brannte nicht unser Herz in uns, da er mit uns redete auf dem Wege und uns die Schrift öffnete?"], ["01.05.2023", "Montag", "", "Daniel 3,33", "Wie groß sind Gottes Zeichen und wie mächtig seine Wunder! Sein Reich ist ein ewiges Reich, und seine Herrschaft währet für und für.", "Hebräer 12,28", "Weil wir ein Reich empfangen, das nicht erschüttert wird, lasst uns dankbar sein und so Gott dienen."], ["02.05.2023", "Dienstag", "", "2. Chronik 30,18-19", "Der HERR, der gütig ist, wolle gnädig sein allen, die ihr Herz darauf richten, Gott zu suchen.", "Markus 2,17", "/Jesus spricht:/ Ich bin nicht gekommen, Gerechte zu rufen, sondern Sünder."], ["03.05.2023", "Mittwoch", "", "3. Mose 19,2", "Ihr sollt heilig sein, denn ich bin heilig, der HERR, euer Gott.", "Epheser 1,12", "Ein Lobpreis seiner Herrlichkeit sollen wir sein \u0096 wir alle, die wir durch Christus von Hoffnung erfüllt sind!"], ["04.05.2023", "Donnerstag", "", "Psalm 119,172", "Meine Zunge soll singen von deinem Wort; denn alle deine Gebote sind gerecht.", "Römer 1,16", "Ich schäme mich des Evangeliums nicht; denn es ist eine Kraft Gottes, die selig macht alle, die glauben."], ["05.05.2023", "Freitag", "", "Sacharja 3,9", "Ich will die Sünde jenes Landes wegnehmen an einem einzigen Tag.", "1. Johannes 2,2", "Jesus Christus ist die Versöhnung für unsre Sünden, nicht allein aber für die unseren, sondern auch für die der ganzen Welt."], ["06.05.2023", "Samstag", "", "Psalm 18,7", "Als mir angst war, rief ich den HERRN an und schrie zu meinem Gott. Da erhörte er meine Stimme.", "Markus 4,38", "Jesus war hinten im Boot und schlief auf einem Kissen. Und sie weckten ihn auf und sprachen zu ihm: Meister, fragst du nichts danach, dass wir umkommen?"], ["07.05.2023", "Sonntag", "4. Sonntag nach Ostern \u0096 Kantate (Singet dem HERRN ein neues Lied! Psalm 98,1)", "Sprüche 25,21-22", "Hungert deinen Feind, so speise ihn mit Brot, dürstet ihn, so tränke ihn mit Wasser, denn du wirst feurige Kohlen auf sein Haupt häufen, und der HERR wird dir\u0092s vergelten.", "Lukas 6,35", "Liebt eure Feinde und tut Gutes und leiht, ohne etwas dafür zu erhoffen. So wird euer Lohn groß sein, und ihr werdet Kinder des Höchsten sein; denn er ist gütig gegen die Undankbaren und Bösen."], ["08.05.2023", "Montag", "", "2. Mose 3,14", "Gott sprach zu Mose: Ich werde sein, der ich sein werde.", "Römer 8,31", "Ist Gott für uns, wer kann wider uns sein?"], ["09.05.2023", "Dienstag", "", "Daniel 2,44", "Der Gott des Himmels wird ein Reich aufrichten, das nimmermehr zerstört wird.", "Lukas 22,29-30", "/Jesus spricht zu den Jüngern:/ Ich übergebe euch, wie der Vater mir, das Reich, damit ihr in meinem Reich an meinem Tisch esst und trinkt."], ["10.05.2023", "Mittwoch", "", "Jesaja 50,2", "Ist mein Arm denn zu kurz, dass er nicht erlösen kann? Oder habe ich keine Kraft, zu erretten?", "Matthäus 8,2", "Ein Aussätziger kam heran und fiel vor Jesus nieder und sprach: Herr, wenn du willst, kannst du mich reinigen."], ["11.05.2023", "Donnerstag", "", "Jesaja 65,8", "So spricht der HERR: Wie wenn man noch Saft in der Traube findet und spricht: Verdirb es nicht, denn es ist ein Segen darin!, so will ich um meiner Knechte willen tun, dass ich nicht alles verderbe.", "Johannes 3,17", "Gott hat seinen Sohn nicht in die Welt gesandt, dass er die Welt richte, sondern dass die Welt durch ihn gerettet werde."], ["12.05.2023", "Freitag", "", "Jeremia 31,9", "Sie werden weinend kommen, aber ich will sie trösten und leiten. Ich will sie zu Wasserbächen führen auf ebenem Wege, auf dem sie nicht straucheln; denn ich bin Israels Vater.", "Johannes 16,22", "Ihr habt nun Traurigkeit; aber ich will euch wiedersehen, und euer Herz soll sich freuen, und eure Freude soll niemand von euch nehmen."], ["13.05.2023", "Samstag", "", "Jeremia 15,20", "Ich bin bei dir, dass ich dir helfe und dich errette, spricht der HERR.", "Hebräer 4,16", "Darum lasst uns freimütig hinzutreten zu dem Thron der Gnade, auf dass wir Barmherzigkeit empfangen und Gnade finden und so Hilfe erfahren zur rechten Zeit."], ["14.05.2023", "Sonntag", "5. Sonntag nach Ostern \u0096 Rogate (Betet!)", "Daniel 6,23", "/Daniel sprach:/ Mein Gott hat seinen Engel gesandt, der den Löwen den Rachen zugehalten hat, sodass sie mir kein Leid antun konnten.", "Johannes 10,27.28", "/Jesus spricht:/ Meine Schafe hören meine Stimme, und ich kenne sie und sie folgen mir; und niemand wird sie aus meiner Hand reißen."], ["15.05.2023", "Montag", "", "Psalm 107,3.8", "Die er aus den Ländern zusammengebracht hat von Osten und Westen, von Norden und Süden: Die sollen dem HERRN danken für seine Güte und für seine Wunder, die er an den Menschenkindern tut.", "Matthäus 8,11", "Viele werden kommen von Osten und von Westen und mit Abraham und Isaak und Jakob im Himmelreich zu Tisch sitzen."], ["16.05.2023", "Dienstag", "", "Psalm 107,10.13.15", "Die da sitzen mussten in Finsternis und Dunkel, gefangen in Zwang und Eisen, die dann zum HERRN riefen in ihrer Not und er half ihnen aus ihren Ängsten: Die sollen dem HERRN danken für seine Güte und für seine Wunder, die er an den Menschenkindern tut.", "Matthäus 5,10", "Selig sind, die um der Gerechtigkeit willen verfolgt werden; denn ihrer ist das Himmelreich."], ["17.05.2023", "Mittwoch", "", "Psalm 6,2", "Ach, HERR, strafe mich nicht in deinem Zorn und züchtige mich nicht in deinem Grimm!", "1. Thessalonicher 5,9-10", "Gott hat uns nicht bestimmt zum Zorn, sondern dazu, die Seligkeit zu besitzen durch unsern Herrn Jesus Christus, der für uns gestorben ist."], ["18.05.2023", "Donnerstag", "Christi Himmelfahrt", "Sprüche 19,21", "In eines Mannes Herzen sind viele Pläne; aber zustande kommt der Ratschluss des HERRN.", "Apostelgeschichte 1,6-9", "Die nun zusammengekommen waren, fragten Jesus und sprachen: Herr, wirst du in dieser Zeit wieder aufrichten das Reich für Israel? Er sprach aber zu ihnen: Es gebührt euch nicht, Zeit oder Stunde zu wissen, die der Vater in seiner Macht bestimmt hat; aber ihr werdet die Kraft des Heiligen Geistes empfangen, der auf euch kommen wird, und werdet meine Zeugen sein in Jerusalem und in ganz Judäa und Samarien und bis an das Ende der Erde."], ["19.05.2023", "Freitag", "", "1. Samuel 17,47", "Die Gemeinde werde inne, dass der HERR nicht durch Schwert oder Spieß hilft.", "Lukas 10,5", "Wenn ihr in ein Haus kommt, sprecht zuerst: Friede sei diesem Hause!"], ["20.05.2023", "Samstag", "", "Jesaja 65,1", "Ich ließ mich suchen von denen, die nicht nach mir fragten, ich ließ mich finden von denen, die mich nicht suchten.", "Matthäus 19,30", "Viele, die die Ersten sind, werden die Letzten und die Letzten werden die Ersten sein."], ["21.05.2023", "Sonntag", "6. Sonntag nach Ostern \u0096 Exaudi (HERR, höre meine Stimme! Psalm 27,7)", "Psalm 51,14", "Erfreue mich wieder mit deiner Hilfe, und mit einem willigen Geist rüste mich aus.", "Jakobus 5,13", "Leidet jemand unter euch, der bete; ist jemand guten Mutes, der singe Psalmen."], ["22.05.2023", "Montag", "", "Prediger 8,15", "Ich pries die Freude, dass der Mensch nichts Besseres hat unter der Sonne, als zu essen und zu trinken und fröhlich zu sein. Das bleibt ihm bei seinem Mühen sein Leben lang, das Gott ihm gibt unter der Sonne.", "Philipper 4,4", "Freuet euch in dem Herrn allewege."], ["23.05.2023", "Dienstag", "", "5. Mose 5,32", "So habt nun acht, dass ihr tut, wie euch der HERR, euer Gott, geboten hat, und weicht nicht, weder zur Rechten noch zur Linken.", "Matthäus 22,37-39", "Jesus sprach: »Du sollst den Herrn, deinen Gott, lieben von ganzem Herzen, von ganzer Seele und von ganzem Gemüt«. Dies ist das höchste und erste Gebot. Das andere aber ist dem gleich: »Du sollst deinen Nächsten lieben wie dich selbst«."], ["24.05.2023", "Mittwoch", "", "Psalm 142,4", "Wenn mein Geist in Ängsten ist, so kennst du doch meinen Pfad.", "Matthäus 11,28", "Kommt her zu mir, alle, die ihr mühselig und beladen seid; ich will euch erquicken."], ["25.05.2023", "Donnerstag", "", "Micha 5,1", "Und du, Bethlehem Efrata, die du klein bist unter den Tausenden in Juda, aus dir soll mir der kommen, der in Israel Herr sei, dessen Ausgang von Anfang und von Ewigkeit her gewesen ist.", "1. Timotheus 3,16", "Groß ist, wie jedermann bekennen muss, das Geheimnis des Glaubens: Er ist offenbart im Fleisch, gerechtfertigt im Geist, erschienen den Engeln, gepredigt den Heiden, geglaubt in der Welt, aufgenommen in die Herrlichkeit."], ["26.05.2023", "Freitag", "", "Daniel 9,14", "Der HERR, unser Gott, ist gerecht in allen seinen Werken, die er tut.", "Römer 3,26", "Gott zeigt seine Gerechtigkeit jetzt, in dieser Zeit: Er ist gerecht und macht gerecht den, der aus dem Glauben an Jesus lebt."], ["27.05.2023", "Samstag", "", "5. Mose 32,4", "Treu ist Gott und kein Böses an ihm, gerecht und wahrhaftig ist er.", "1. Johannes 3,24", "Daran erkennen wir, dass er in uns bleibt: an dem Geist, den er uns gegeben hat."], ["28.05.2023", "Sonntag", "Pfingstfest", "Sacharja 2,9", "Ich selbst will, spricht der HERR, eine feurige Mauer rings um Jerusalem her sein.", "Apostelgeschichte 2,1.3-4", "Als der Pfingsttag gekommen war, erschienen ihnen Zungen, zerteilt und wie von Feuer, und setzten sich auf einen jeden von ihnen, und sie wurden alle erfüllt von dem Heiligen Geist."], ["29.05.2023", "Montag", "Pfingstmontag", "Haggai 2,8", "Mein ist das Silber, und mein ist das Gold, spricht der HERR Zebaoth.", "Apostelgeschichte 4,32", "Die Menge der Gläubigen war ein Herz und eine Seele; auch nicht einer sagte von seinen Gütern, dass sie sein wären, sondern es war ihnen alles gemeinsam."], ["30.05.2023", "Dienstag", "", "4. Mose 11,23", "Ist denn die Hand des HERRN zu kurz?", "Matthäus 18,19", "/Jesus spricht:/ Wahrlich, ich sage euch auch: Wenn zwei unter euch einig werden auf Erden, worum sie bitten wollen, so soll es ihnen widerfahren von meinem Vater im Himmel."], ["31.05.2023", "Mittwoch", "", "Psalm 30,12", "Du hast mir meine Klage verwandelt in einen Reigen, du hast mir den Sack der Trauer ausgezogen und mich mit Freude gegürtet.", "Römer 15,13", "Der Gott der Hoffnung erfülle euch mit aller Freude und Frieden im Glauben, dass ihr immer reicher werdet an Hoffnung durch die Kraft des Heiligen Geistes."], ["01.06.2023", "Donnerstag", "", "Jesaja 25,8", "Er wird den Tod verschlingen auf ewig.", "Philipper 3,10-11", "Christus möchte ich erkennen und die Kraft seiner Auferstehung und die Gemeinschaft seiner Leiden und so seinem Tode gleich gestaltet werden, damit ich gelange zur Auferstehung von den Toten."], ["02.06.2023", "Freitag", "", "Haggai 2,9", "Ich will Frieden geben an dieser Stätte, spricht der HERR Zebaoth.", "Kolosser 3,15", "Der Friede Christi regiere in euren Herzen; zum Frieden seid ihr berufen als Glieder des einen Leibes. Und dafür sollt ihr dankbar sein."], ["03.06.2023", "Samstag", "", "Sacharja 9,9", "Siehe, dein König kommt zu dir, ein Gerechter und ein Helfer, arm und reitet auf einem Esel.", "Matthäus 5,5", "Selig sind die Sanftmütigen; denn sie werden das Erdreich besitzen."], ["04.06.2023", "Sonntag", "Trinitatis (Dreieinigkeit)", "Psalm 145,17", "Der HERR ist gerecht in allen seinen Wegen und gnädig in allen seinen Werken.", "Philipper 1,6", "Ich bin darin guter Zuversicht, dass der in euch angefangen hat das gute Werk, der wird\u0092s auch vollenden bis an den Tag Christi Jesu."], ["05.06.2023", "Montag", "", "Jesaja 38,19", "Der Vater macht den Kindern deine Treue kund.", "Kolosser 2,6-7", "Wie ihr nun angenommen habt den Herrn Christus Jesus, so lebt auch in ihm, verwurzelt und gegründet in ihm und fest im Glauben, wie ihr gelehrt worden seid, und voller Dankbarkeit."], ["06.06.2023", "Dienstag", "", "1. Mose 2,19.20", "Gott der HERR machte aus Erde alle die Tiere auf dem Felde und alle die Vögel unter dem Himmel und brachte sie zu dem Menschen. Und der Mensch gab einem jeden seinen Namen.", "Lukas 12,6", "Verkauft man nicht fünf Sperlinge für zwei Groschen? Dennoch ist vor Gott nicht einer von ihnen vergessen."], ["07.06.2023", "Mittwoch", "", "5. Mose 5,33", "Wandelt auf dem Weg, den euch der HERR, euer Gott, geboten hat, damit ihr leben könnt.", "Römer 15,4", "Was zuvor geschrieben ist, das ist uns zur Lehre geschrieben, damit wir durch Geduld und den Trost der Schrift Hoffnung haben."], ["08.06.2023", "Donnerstag", "", "Rut 2,12", "/Boas sprach zu Rut:/ Du bist gekommen zu dem HERRN, dass du unter seinen Flügeln Zuflucht hättest.", "Epheser 2,17", "Christus ist gekommen und hat im Evangelium Frieden verkündigt euch, die ihr fern wart, und Frieden denen, die nahe waren."], ["09.06.2023", "Freitag", "", "5. Mose 23,6", "Der HERR, dein Gott, wandelte dir den Fluch in Segen um, weil dich der HERR, dein Gott, lieb hatte.", "2. Petrus 3,15", "Erachtet die Geduld unseres Herrn für eure Rettung."], ["10.06.2023", "Samstag", "", "Jeremia 31,25", "Ich will die Müden erquicken und die Verschmachtenden sättigen.", "Matthäus 5,3", "Selig sind, die da geistlich arm sind; denn ihrer ist das Himmelreich."], ["11.06.2023", "Sonntag", "1. Sonntag nach Trinitatis", "Jesaja 31,6", "Kehrt um zum HERRN, von welchem ihr so sehr abgewichen seid!", "1. Timotheus 1,15", "Das ist gewisslich wahr und ein teuer wertes Wort: Christus Jesus ist in die Welt gekommen, die Sünder selig zu machen."], ["12.06.2023", "Montag", "", "Psalm 25,18", "Sieh an meinen Jammer und mein Elend und vergib mir alle meine Sünden!", "Lukas 15,7", "Ich sage euch: So wird auch Freude im Himmel sein über #einen# Sünder, der Buße tut, mehr als über neunundneunzig Gerechte, die der Buße nicht bedürfen."], ["13.06.2023", "Dienstag", "", "4. Mose 14,17", "So lass nun deine Kraft, o Herr, groß werden, wie du gesagt hast.", "Lukas 1,49", "Maria sprach: Er hat große Dinge an mir getan, der da mächtig ist und dessen Name heilig ist."], ["14.06.2023", "Mittwoch", "", "Psalm 34,3", "Meine Seele soll sich rühmen des HERRN, dass es die Elenden hören und sich freuen.", "Philipper 4,4-5", "Freut euch! Lasst alle Menschen eure Freundlichkeit spüren. Der Herr ist nahe."], ["15.06.2023", "Donnerstag", "", "Hesekiel 39,29", "Ich will mein Angesicht nicht mehr vor ihnen verbergen; denn ich habe meinen Geist über das Haus Israel ausgegossen, spricht Gott der HERR.", "Römer 8,16", "Der Geist selbst gibt Zeugnis unserm Geist, dass wir Gottes Kinder sind."], ["16.06.2023", "Freitag", "", "Josua 22,29", "Das sei ferne von uns, dass wir uns auflehnen gegen den HERRN und uns heute von ihm abwenden.", "Hebräer 10,25", "Wir wollen die Versammlung der Gemeinde nicht verlassen, wie es bei einigen üblich geworden ist, sondern einander mit Zuspruch beistehen."], ["17.06.2023", "Samstag", "", "Psalm 50,1", "Gott, der HERR, der Mächtige, redet und ruft der Welt zu vom Aufgang der Sonne bis zu ihrem Niedergang.", "Lukas 17,20-21", "Das Reich Gottes kommt nicht mit äußeren Zeichen; man wird auch nicht sagen: Siehe, hier!, oder: Da! Denn sehet, das Reich Gottes ist mitten unter euch."], ["18.06.2023", "Sonntag", "2. Sonntag nach Trinitatis", "Psalm 89,12-13", "Himmel und Erde sind dein, du hast gegründet den Erdkreis und was darinnen ist. Nord und Süd hast du geschaffen.", "Kolosser 1,16-17", "Es ist alles durch Christus und zu ihm geschaffen. Und er ist vor allem, und es besteht alles in ihm."], ["19.06.2023", "Montag", "", "Jeremia 17,13", "Alle, die dich verlassen, müssen zuschanden werden; denn sie verlassen den HERRN, die Quelle des lebendigen Wassers.", "Offenbarung 21,6", "/Gott spricht:/ Ich will dem Durstigen geben von der Quelle des lebendigen Wassers umsonst."], ["20.06.2023", "Dienstag", "", "Psalm 102,18", "Der HERR wendet sich zum Gebet der Verlassenen und verschmäht ihr Gebet nicht.", "Philipper 4,6", "Sorgt euch um nichts, sondern in allen Dingen lasst eure Bitten in Gebet und Flehen mit Danksagung vor Gott kundwerden!"], ["21.06.2023", "Mittwoch", "", "Psalm 25,17", "Die Angst meines Herzens ist groß; führe mich aus meinen Nöten!", "Johannes 16,33", "/Jesus spricht:/ In der Welt habt ihr Angst; aber seid getrost, ich habe die Welt überwunden."], ["22.06.2023", "Donnerstag", "", "Jeremia 14,21", "HERR, gedenke doch an deinen Bund mit uns und lass ihn nicht aufhören!", "1. Korinther 1,9", "Gott ist treu, durch den ihr berufen seid zur Gemeinschaft seines Sohnes Jesus Christus, unseres Herrn."], ["23.06.2023", "Freitag", "", "2. Mose 34,10", "Der HERR sprach zu Mose: Das ganze Volk, in dessen Mitte du bist, soll des HERRN Werk sehen.", "Matthäus 4,23", "Jesus zog umher in ganz Galiläa, lehrte in ihren Synagogen und predigte das Evangelium von dem Reich und heilte alle Krankheiten und alle Gebrechen im Volk."], ["24.06.2023", "Samstag", "Johannistag", "Micha 6,8", "Es ist dir gesagt, Mensch, was gut ist und was der HERR von dir fordert: nichts als Gottes Wort halten und Liebe üben und demütig sein vor deinem Gott.", "Philipper 2,5", "Seid so unter euch gesinnt, wie es der Gemeinschaft in Christus Jesus entspricht."], ["25.06.2023", "Sonntag", "3. Sonntag nach Trinitatis", "Habakuk 2,3", "Die Weissagung wird ja noch erfüllt werden zu ihrer Zeit. Wenn sie sich auch hinzieht, so harre ihrer.", "1. Petrus 4,7-8", "So seid nun besonnen und nüchtern zum Gebet. Vor allen Dingen habt untereinander beharrliche Liebe."], ["26.06.2023", "Montag", "", "Psalm 23,4", "Ob ich schon wanderte im finstern Tal, fürchte ich kein Unglück; denn du bist bei mir, dein Stecken und Stab trösten mich.", "2. Korinther 4,8-9", "Wir sind bedrängt, aber nicht in die Enge getrieben, ratlos, aber nicht verzweifelt, verfolgt, aber nicht verlassen, zu Boden geworfen, aber nicht am Boden zerstört."], ["27.06.2023", "Dienstag", "", "Jesaja 49,26", "Alles Fleisch soll erfahren, dass ich, der HERR, dein Heiland bin und dein Erlöser.", "Matthäus 28,18-20", "/Jesus spricht:/ Mir ist gegeben alle Gewalt im Himmel und auf Erden. Darum gehet hin und lehret alle Völker: Taufet sie auf den Namen des Vaters und des Sohnes und des Heiligen Geistes und lehret sie halten alles, was ich euch befohlen habe."], ["28.06.2023", "Mittwoch", "", "Psalm 138,2", "Ich will deinen Namen preisen für deine Güte und Treue; denn du hast dein Wort herrlich gemacht um deines Namens willen.", "1. Petrus 1,23", "Ihr seid wiedergeboren nicht aus vergänglichem, sondern aus unvergänglichem Samen, nämlich aus dem lebendigen Wort Gottes, das da bleibt."], ["29.06.2023", "Donnerstag", "", "Jeremia 20,11", "Der HERR ist bei mir wie ein starker Held.", "1. Timotheus 1,12", "Ich danke unserm Herrn Christus Jesus, der mich stark gemacht und für treu erachtet hat."], ["30.06.2023", "Freitag", "", "Jeremia 8,4", "Wo ist jemand, wenn er fällt, der nicht gern wieder aufstünde? Wo ist jemand, wenn er irregeht, der nicht gern wieder zurechtkäme?", "Lukas 17,5", "Die Apostel sprachen zu dem Herrn: Stärke uns den Glauben!"], ["01.07.2023", "Samstag", "", "Jeremia 11,20", "HERR, dir habe ich meine Sache befohlen.", "Matthäus 6,10", "Dein Wille geschehe wie im Himmel so auf Erden."], ["02.07.2023", "Sonntag", "4. Sonntag nach Trinitatis", "Psalm 119,64", "HERR, die Erde ist voll deiner Güte; lehre mich deine Gebote.", "Matthäus 7,12", "Alles nun, was ihr wollt, dass euch die Leute tun sollen, das tut ihr ihnen auch! Das ist das Gesetz und die Propheten."], ["03.07.2023", "Montag", "", "Psalm 103,2", "Lobe den HERRN, meine Seele, und vergiss nicht, was er dir Gutes getan hat.", "1. Thessalonicher 5,18", "Seid dankbar in allen Dingen; denn das ist der Wille Gottes in Christus Jesus für euch."], ["04.07.2023", "Dienstag", "", "Jesaja 26,3", "Wer festen Herzens ist, dem bewahrst du Frieden; denn er verlässt sich auf dich.", "2. Korinther 1,21", "Gott ist\u0092s aber, der uns fest macht samt euch in Christus."], ["05.07.2023", "Mittwoch", "", "Maleachi 3,6", "Ich, der HERR, wandle mich nicht.", "Lukas 1,50", "Seine Barmherzigkeit währet für und für bei denen, die ihn fürchten."], ["06.07.2023", "Donnerstag", "", "Psalm 25,1-2", "Nach dir, HERR, verlanget mich. Mein Gott, ich hoffe auf dich; lass mich nicht zuschanden werden.", "Lukas 19,3", "Zachäus begehrte, Jesus zu sehen, wer er wäre."], ["07.07.2023", "Freitag", "", "Psalm 90,8", "Unsre Missetaten stellst du vor dich, unsre unerkannte Sünde ins Licht vor deinem Angesicht.", "Matthäus 6,12", "Vergib uns unsere Schuld, wie auch wir vergeben unsern Schuldigern."], ["08.07.2023", "Samstag", "", "Sprüche 10,7", "Das Andenken des Gerechten bleibt im Segen.", "Hebräer 6,12", "Werdet nicht träge, sondern tut es denen gleich, die durch Glauben und Geduld die Verheißungen erben."], ["09.07.2023", "Sonntag", "5. Sonntag nach Trinitatis", "Jeremia 30,20", "Ihre Gemeinde soll vor mir fest gegründet stehen.", "Philipper 2,1-2", "/Paulus schreibt:/ Ist bei euch Ermahnung in Christus, ist Trost der Liebe, ist Gemeinschaft des Geistes, ist herzliche Liebe und Barmherzigkeit, so macht meine Freude dadurch vollkommen, dass ihr eines Sinnes seid, gleiche Liebe habt, einmütig und einträchtig seid."], ["10.07.2023", "Montag", "", "Psalm 95,6", "Kommt, lasst uns anbeten und knien und niederfallen vor dem HERRN, der uns gemacht hat.", "1. Timotheus 1,17", "Ehre und Herrlichkeit sei dem König der Ewigkeit, dem unvergänglichen, unsichtbaren und einzigen Gott, in alle Ewigkeit."], ["11.07.2023", "Dienstag", "", "Prediger 3,22", "Es gibt nichts Besseres, als dass ein Mensch fröhlich sei in seiner Arbeit; denn das ist sein Teil.", "Kolosser 3,17", "Alles, was ihr tut mit Worten oder mit Werken, das tut alles im Namen des Herrn Jesus und dankt Gott, dem Vater, durch ihn."], ["12.07.2023", "Mittwoch", "", "Joel 2,17", "HERR, schone dein Volk und lass dein Erbteil nicht zuschanden werden!", "Titus 2,14", "Christus hat sich selbst für uns gegeben, damit er uns erlöste von aller Ungerechtigkeit und reinigte sich selbst ein Volk zum Eigentum, das eifrig wäre zu guten Werken."], ["13.07.2023", "Donnerstag", "", "1. Mose 37,22", "Ruben sprach zu seinen Brüdern: Vergießt nicht Blut!", "1. Thessalonicher 5,15", "Jagt allezeit dem Guten nach, füreinander und für jedermann."], ["14.07.2023", "Freitag", "", "5. Mose 14,2", "Du bist ein heiliges Volk dem HERRN, deinem Gott, und der HERR hat dich erwählt, dass du sein Eigentum seist, aus allen Völkern, die auf Erden sind.", "1. Thessalonicher 5,5", "Denn ihr alle seid Kinder des Lichtes und Kinder des Tages. Wir sind nicht von der Nacht noch von der Finsternis."], ["15.07.2023", "Samstag", "", "1. Mose 31,42", "Gott hat mein Elend und meine Mühe angesehen.", "1. Korinther 15,58", "/Paulus schreibt:/ Ihr wisst, dass eure Arbeit nicht vergeblich ist in dem Herrn."], ["16.07.2023", "Sonntag", "6. Sonntag nach Trinitatis", "Jesaja 25,8", "Gott der HERR wird die Tränen von allen Angesichtern abwischen.", "Johannes 16,20", "/Jesus spricht:/ Eure Traurigkeit soll zur Freude werden."], ["17.07.2023", "Montag", "", "Hosea 8,12", "Wenn ich auch noch so viele meiner Gebote aufschreibe, so werden sie doch geachtet wie eine fremde Lehre.", "Matthäus 7,24", "/Jesus spricht:/ Wer diese meine Rede hört und tut sie, der gleicht einem klugen Mann, der sein Haus auf Fels baute."], ["18.07.2023", "Dienstag", "", "Psalm 150,2", "Lobet Gott für seine Taten, lobet ihn in seiner großen Herrlichkeit!", "Römer 1,20", "Gottes unsichtbares Wesen - das ist seine ewige Kraft und Gottheit - wird seit der Schöpfung der Welt, wenn man es wahrnimmt, ersehen an seinen Werken."], ["19.07.2023", "Mittwoch", "", "Psalm 74,2", "Gott, gedenke an deine Gemeinde, die du vorzeiten erworben und dir zum Erbteil erlöst hast.", "Matthäus 18,20", "/Jesus spricht:/ Wo zwei oder drei versammelt sind in meinem Namen, da bin ich mitten unter ihnen."], ["20.07.2023", "Donnerstag", "", "Psalm 62,8", "Bei Gott ist mein Heil und meine Ehre.", "Lukas 8,48", "Jesus sprach zu der Frau: Meine Tochter, dein Glaube hat dir geholfen. Geh hin in Frieden!"], ["21.07.2023", "Freitag", "", "2. Chronik 5,13.14", "Als sich die Stimme der Trompeten, Zimbeln und Saitenspiele erhob und man den HERRN lobte: »Er ist gütig, und seine Barmherzigkeit währt ewig«, da erfüllte die Herrlichkeit des HERRN das Haus Gottes.", "Offenbarung 21,2.23", "Die heilige Stadt, das neue Jerusalem, bedarf keiner Sonne noch des Mondes, dass sie ihr scheinen; denn die Herrlichkeit Gottes erleuchtet sie, und ihre Leuchte ist das Lamm."], ["22.07.2023", "Samstag", "", "Jesaja 25,9", "Das ist der HERR, auf den wir hofften; lasst uns jubeln und fröhlich sein über sein Heil.", "Hebräer 11,1", "Es ist der Glaube eine feste Zuversicht dessen, was man hofft, und ein Nichtzweifeln an dem, was man nicht sieht."], ["23.07.2023", "Sonntag", "7. Sonntag nach Trinitatis", "Psalm 5,13", "Du, HERR, segnest die Gerechten, du deckest sie mit Gnade wie mit einem Schilde.", "1. Johannes 5,18", "Wer aus Gott geboren ist, den bewahrt er und der Böse tastet ihn nicht an."], ["24.07.2023", "Montag", "", "Psalm 23,3", "Er führet mich auf rechter Straße um seines Namens willen.", "Johannes 10,14", "Ich bin der gute Hirte und kenne die Meinen und die Meinen kennen mich."], ["25.07.2023", "Dienstag", "", "Psalm 35,18", "Ich will dir danken in großer Gemeinde; unter vielem Volk will ich dich rühmen.", "Epheser 5,19", "Ermuntert einander mit Psalmen und Lobgesängen und geistlichen Liedern, singt und spielt dem Herrn in eurem Herzen."], ["26.07.2023", "Mittwoch", "", "1. Mose 3,8", "Adam versteckte sich mit seiner Frau vor dem Angesicht Gottes des HERRN.", "1. Johannes 4,18", "Furcht ist nicht in der Liebe, sondern die vollkommene Liebe treibt die Furcht aus."], ["27.07.2023", "Donnerstag", "", "Jesaja 43,11", "Ich, ich bin der HERR, und außer mir ist kein Heiland.", "Johannes 17,3", "Das ist das ewige Leben, dass sie dich, der du allein wahrer Gott bist, und den du gesandt hast, Jesus Christus, erkennen."], ["28.07.2023", "Freitag", "", "Psalm 97,10", "Die ihr den HERRN liebet, hasset das Arge!", "Matthäus 6,24", "Ihr könnt nicht Gott dienen und dem Mammon."], ["29.07.2023", "Samstag", "", "Psalm 77,3", "In der Zeit meiner Not suche ich den Herrn; meine Hand ist des Nachts ausgereckt und lässt nicht ab.", "Matthäus 26,38-39", "Jesus sprach zu den Jüngern: Meine Seele ist betrübt bis an den Tod; bleibt hier und wachet mit mir! Und er ging ein wenig weiter, fiel nieder auf sein Angesicht und betete."], ["30.07.2023", "Sonntag", "8. Sonntag nach Trinitatis", "Psalm 119,26", "Ich erzähle dir meine Wege, und du erhörst mich; lehre mich deine Gebote.", "1. Johannes 5,15", "Wenn wir wissen, dass er uns hört, worum wir auch bitten, so wissen wir, dass wir erhalten, was wir von ihm erbeten haben."], ["31.07.2023", "Montag", "", "Psalm 25,7", "Gedenke nicht der Sünden meiner Jugend und meiner Übertretungen, gedenke aber meiner nach deiner Barmherzigkeit, HERR, um deiner Güte willen!", "Johannes 3,7", "/Jesus spricht zu Nikodemus:/ Wundere dich nicht, dass ich dir gesagt habe: Ihr müsst von Neuem geboren werden."], ["01.08.2023", "Dienstag", "", "Psalm 73,28", "Das ist meine Freude, dass ich mich zu Gott halte und meine Zuversicht setze auf Gott den HERRN, dass ich verkündige all dein Tun.", "Apostelgeschichte 3,8", "Der Geheilte ging mit Petrus und Johannes in den Tempel, lief und sprang umher und lobte Gott."], ["02.08.2023", "Mittwoch", "", "Psalm 118,5", "In der Angst rief ich den HERRN an; und der HERR erhörte mich und tröstete mich.", "2. Korinther 1,7", "/Paulus schreibt:/ Unsre Hoffnung steht fest für euch, weil wir wissen: Wie ihr an den Leiden teilhabt, so habt ihr auch am Trost teil."], ["03.08.2023", "Donnerstag", "", "Hosea 6,4", "Eure Liebe ist wie der Tau, der frühmorgens vergeht!", "1. Korinther 13,1", "Wenn ich mit Menschen- und mit Engelzungen redete und hätte der Liebe nicht, so wäre ich ein tönendes Erz oder eine klingende Schelle."], ["04.08.2023", "Freitag", "", "Prediger 5,1", "Sei nicht schnell mit deinem Munde und lass dein Herz nicht eilen, etwas zu reden vor Gott; denn Gott ist im Himmel und du auf Erden; darum lass deiner Worte wenig sein.", "Matthäus 7,1", "Richtet nicht, damit ihr nicht gerichtet werdet."], ["05.08.2023", "Samstag", "", "Psalm 5,2.3", "HERR, höre meine Worte, merke auf mein Seufzen! Vernimm mein Schreien; denn ich will zu dir beten.", "Markus 11,24", "Was ihr betet und bittet, glaubt nur, dass ihr\u0092s empfangt, so wird\u0092s euch zuteilwerden."], ["06.08.2023", "Sonntag", "9. Sonntag nach Trinitatis", "Psalm 22,5", "Unsere Väter hofften auf dich; und da sie hofften, halfst du ihnen heraus.", "Jakobus 5,11", "Voll Mitleid und Erbarmen ist der Herr."], ["07.08.2023", "Montag", "", "1. Mose 39,20.21", "Josef blieb im Gefängnis, aber der HERR war mit ihm.", "Apostelgeschichte 16,25", "Um Mitternacht beteten Paulus und Silas und lobten Gott. Und es hörten sie die Gefangenen."], ["08.08.2023", "Dienstag", "", "Jeremia 31,14", "Mein Volk soll meiner Gaben die Fülle haben, spricht der HERR.", "1. Petrus 4,10", "Dienet einander, ein jeder mit der Gabe, die er empfangen hat, als die guten Haushalter der mancherlei Gnade Gottes."], ["09.08.2023", "Mittwoch", "", "Psalm 119,165", "Großen Frieden haben, die dein Gesetz lieben; sie werden nicht straucheln.", "Kolosser 3,16", "Lasst das Wort Christi reichlich unter euch wohnen: Lehrt und ermahnt einander in aller Weisheit."], ["10.08.2023", "Donnerstag", "", "Habakuk 2,4", "Siehe, wer halsstarrig ist, der wird keine Ruhe in seinem Herzen haben, der Gerechte aber wird durch seinen Glauben leben.", "Jakobus 1,21", "Legt ab alle Unsauberkeit und alle Bosheit und nehmt das Wort an mit Sanftmut, das in euch gepflanzt ist und Kraft hat, eure Seelen selig zu machen."], ["11.08.2023", "Freitag", "", "Daniel 2,22", "Gott weiß, was in der Finsternis ist, und bei ihm wohnt das Licht.", "Johannes 1,5", "Das Licht scheint in der Finsternis."], ["12.08.2023", "Samstag", "", "1. Samuel 2,1", "Mein Herz ist fröhlich in dem HERRN.", "Lukas 10,20", "Freut euch, dass eure Namen im Himmel geschrieben sind."], ["13.08.2023", "Sonntag", "10. Sonntag nach Trinitatis (Israelsonntag)", "Hiob 9,10", "Gott tut große Dinge, die nicht zu erforschen, und Wunder, die nicht zu zählen sind.", "Epheser 1,3", "Gelobt sei Gott, der Vater unseres Herrn Jesus Christus, der uns gesegnet hat mit allem geistlichen Segen im Himmel durch Christus."], ["14.08.2023", "Montag", "", "Sprüche 31,8", "Tu deinen Mund auf für die Stummen und für die Sache aller, die verlassen sind.", "Hebräer 13,3", "Denkt an die Gefangenen, weil auch ihr Gefangene seid; denkt an die Misshandelten, weil auch ihr Verletzliche seid."], ["15.08.2023", "Dienstag", "", "Sprüche 16,7", "Wenn eines Menschen Wege dem HERRN wohlgefallen, so lässt er auch seine Feinde mit ihm Frieden machen.", "Matthäus 5,44-45", "Liebt eure Feinde und bittet für die, die euch verfolgen, auf dass ihr Kinder seid eures Vaters im Himmel."], ["16.08.2023", "Mittwoch", "", "1. Chronik 29,15", "Wir sind Fremdlinge und Gäste vor dir wie unsere Väter alle. Unser Leben auf Erden ist wie ein Schatten und bleibet nicht.", "2. Korinther 4,16", "Darum werden wir nicht müde; sondern wenn auch unser äußerer Mensch verfällt, so wird doch der innere von Tag zu Tag erneuert."], ["17.08.2023", "Donnerstag", "", "Richter 8,23", "Gideon sprach: Ich will nicht Herrscher über euch sein, sondern der HERR soll Herrscher über euch sein.", "Matthäus 23,11", "Der Größte unter euch soll euer Diener sein."], ["18.08.2023", "Freitag", "", "Psalm 119,2", "Wohl denen, die sich an seine Zeugnisse halten, die ihn von ganzem Herzen suchen.", "Matthäus 5,19", "Wer nun eines von diesen kleinsten Geboten auflöst und lehrt die Leute so, der wird der Kleinste heißen im Himmelreich; wer es aber tut und lehrt, der wird groß heißen im Himmelreich."], ["19.08.2023", "Samstag", "", "Jeremia 12,3", "Du, HERR, du kennst mich, du siehst mich und prüfst, ob mein Herz bei dir ist.", "Epheser 4,15", "Lasst uns wahrhaftig sein in der Liebe und wachsen in allen Stücken zu dem hin, der das Haupt ist, Christus."], ["20.08.2023", "Sonntag", "11. Sonntag nach Trinitatis", "1. Mose 1,3", "Gott sprach: Es werde Licht! Und es ward Licht.", "Epheser 5,9", "Die Frucht des Lichts ist lauter Güte und Gerechtigkeit und Wahrheit."], ["21.08.2023", "Montag", "", "Jeremia 24,7", "Ich will ihnen ein Herz geben, dass sie mich erkennen sollen, dass ich der HERR bin.", "Kolosser 4,3", "/Paulus schreibt:/ Betet für uns, auf dass Gott uns eine Tür für das Wort auftue und wir vom Geheimnis Christi reden können."], ["22.08.2023", "Dienstag", "", "5. Mose 13,4", "Der HERR, euer Gott, versucht euch, um zu erfahren, ob ihr ihn von ganzem Herzen und von ganzer Seele lieb habt.", "1. Korinther 10,13", "Gott ist treu, der euch nicht versuchen lässt über eure Kraft, sondern macht, dass die Versuchung so ein Ende nimmt, dass ihr\u0092s ertragen könnt."], ["23.08.2023", "Mittwoch", "", "Jesaja 63,7", "Ich will der Gnade des HERRN gedenken und der Ruhmestaten des HERRN in allem, was uns der HERR getan hat.", "1. Petrus 2,3", "Ihr habt schon geschmeckt, dass der Herr freundlich ist."], ["24.08.2023", "Donnerstag", "", "Jesaja 49,3", "Der HERR sprach zu mir: Du bist mein Knecht, Israel, durch den ich mich verherrlichen will.", "Apostelgeschichte 10,36", "Gott hat das Wort dem Volk Israel gesandt und Frieden verkündigt durch Jesus Christus, welcher ist Herr über alles."], ["25.08.2023", "Freitag", "", "Jesaja 49,4", "Ich dachte, ich arbeitete vergeblich und verzehrte meine Kraft umsonst und unnütz. Doch mein Recht ist bei dem HERRN und mein Lohn bei meinem Gott.", "Jakobus 5,7", "So seid nun geduldig, Brüder und Schwestern, bis zum Kommen des Herrn. Siehe, der Bauer wartet auf die kostbare Frucht der Erde und ist dabei geduldig, bis sie empfange den Frühregen und Spätregen."], ["26.08.2023", "Samstag", "", "Jesaja 58,7", "Brich dem Hungrigen dein Brot!", "Hebräer 13,16", "Gutes zu tun und mit andern zu teilen vergesst nicht; denn solche Opfer gefallen Gott."], ["27.08.2023", "Sonntag", "12. Sonntag nach Trinitatis", "5. Mose 2,7", "Der HERR, dein Gott, hat dich gesegnet in allen Werken deiner Hände.", "Johannes 1,16", "Von seiner Fülle haben wir alle genommen Gnade um Gnade."], ["28.08.2023", "Montag", "", "2. Samuel 23,3-4", "Wer gerecht herrscht unter den Menschen, wer herrscht in der Furcht Gottes, der ist wie das Licht des Morgens, wenn die Sonne aufgeht.", "Matthäus 11,29", "/Jesus spricht:/ Nehmt auf euch mein Joch und lernt von mir; denn ich bin sanftmütig und von Herzen demütig; so werdet ihr Ruhe finden für eure Seelen."], ["29.08.2023", "Dienstag", "", "Jesaja 48,17", "Ich bin der HERR, dein Gott, der dich lehrt, was dir hilft, und dich leitet auf dem Wege, den du gehst.", "Lukas 10,39", "Maria setzte sich dem Herrn zu Füßen und hörte seiner Rede zu."], ["30.08.2023", "Mittwoch", "", "5. Mose 9,26", "HERR, verdirb dein Volk und dein Erbe nicht, das du durch deine große Kraft erlöst hast!", "Römer 8,32", "Gott hat auch seinen eigenen Sohn nicht verschont, sondern hat ihn für uns alle dahingegeben - wie sollte er uns mit ihm nicht alles schenken?"], ["31.08.2023", "Donnerstag", "", "Psalm 105,40-42", "Der HERR sättigte sein Volk mit Himmelsbrot. Er öffnete den Felsen, da strömten Wasser heraus, sie flossen dahin als Strom in der Wüste. Denn er gedachte an sein heiliges Wort.", "Matthäus 6,11", "Unser tägliches Brot gib uns heute."], ["01.09.2023", "Freitag", "", "Jesaja 47,13", "Du hast dich müde gemacht mit der Menge deiner Pläne.", "Römer 12,16", "Haltet euch nicht selbst für klug."], ["02.09.2023", "Samstag", "", "2. Mose 23,1", "Du sollst kein falsches Gerücht verbreiten.", "Epheser 4,25", "Darum legt die Lüge ab und redet die Wahrheit, ein jeder mit seinem Nächsten, weil wir untereinander Glieder sind."], ["03.09.2023", "Sonntag", "13. Sonntag nach Trinitatis", "Jesaja 63,15", "So schau nun vom Himmel und sieh herab von deiner heiligen, herrlichen Wohnung! Wo ist nun dein Eifer und deine Macht?", "Galater 5,5", "Im Geist und aus Glauben warten wir auf die Erfüllung unserer Hoffnung: die Gerechtigkeit."], ["04.09.2023", "Montag", "", "Psalm 42,7", "Mein Gott, betrübt ist meine Seele in mir, darum gedenke ich an dich.", "Johannes 14,18", "Ich will euch nicht als Waisen zurücklassen; ich komme zu euch."], ["05.09.2023", "Dienstag", "", "Jesaja 44,22", "Ich tilge deine Missetat wie eine Wolke und deine Sünden wie den Nebel. Kehre dich zu mir, denn ich erlöse dich!", "Kolosser 2,14", "Gott hat den Schuldbrief getilgt, der mit seinen Forderungen gegen uns war, und hat ihn aufgehoben und an das Kreuz geheftet."], ["06.09.2023", "Mittwoch", "", "Sacharja 8,16", "Rede einer mit dem andern Wahrheit und richtet wahrhaftig und recht, schafft Frieden in euren Toren.", "Römer 14,19", "Lasst uns dem nachstreben, was zum Frieden dient und zur Erbauung untereinander."], ["07.09.2023", "Donnerstag", "", "2. Chronik 18,4", "Frage doch zuerst nach dem Wort des HERRN!", "2. Timotheus 3,14", "Bleibe bei dem, was du gelernt hast und was dir anvertraut ist."], ["08.09.2023", "Freitag", "", "Jesaja 26,19", "Deine Toten werden leben.", "Hebräer 12,1", "Weil wir eine solche Wolke von Zeugen um uns haben, lasst uns ablegen alles, was uns beschwert, und die Sünde, die uns umstrickt."], ["09.09.2023", "Samstag", "", "Psalm 105,8", "Er gedenkt ewiglich an seinen Bund, an das Wort, das er verheißen hat für tausend Geschlechter.", "Römer 11,29", "Gottes Gaben und Berufung können ihn nicht gereuen."], ["10.09.2023", "Sonntag", "14. Sonntag nach Trinitatis", "1. Mose 41,52", "Gott hat mich wachsen lassen in dem Lande meines Elends.", "Römer 5,3-4", "Wir rühmen uns auch der Bedrängnisse, weil wir wissen, dass Bedrängnis Geduld bringt, Geduld aber Bewährung, Bewährung aber Hoffnung."], ["11.09.2023", "Montag", "", "Psalm 118,8", "Besser ist es, beim HERRN Zuflucht zu suchen, als Menschen zu vertrauen.", "2. Timotheus 4,16-17", "/Paulus schreibt:/ Bei meinem ersten Verhör stand mir niemand bei, sondern sie verließen mich alle. Es sei ihnen nicht zugerechnet. Der Herr aber stand mir bei und stärkte mich."], ["12.09.2023", "Dienstag", "", "2. Mose 19,4", "/Der HERR spricht:/ Ihr habt gesehen, wie ich euch getragen habe auf Adlerflügeln und euch zu mir gebracht.", "Hebräer 10,35", "Werft euer Vertrauen nicht weg, welches eine große Belohnung hat."], ["13.09.2023", "Mittwoch", "", "Psalm 22,23", "Ich will dich in der Gemeinde rühmen, HERR.", "Johannes 17,22", "/Jesus betet für seine Jünger:/ Ich habe ihnen die Herrlichkeit gegeben, die du mir gegeben hast, auf dass sie eins seien, wie wir eins sind."], ["14.09.2023", "Donnerstag", "", "Psalm 103,13", "Wie sich ein Vater über Kinder erbarmt, so erbarmt sich der HERR über die, die ihn fürchten.", "Matthäus 7,11", "Wenn nun ihr, die ihr doch böse seid, dennoch euren Kindern gute Gaben zu geben wisst, wie viel mehr wird euer Vater im Himmel Gutes geben denen, die ihn bitten!"], ["15.09.2023", "Freitag", "", "Hosea 11,8.9", "Mein Herz wendet sich gegen mich, all mein Mitleid ist entbrannt. Ich will nicht tun nach meinem grimmigen Zorn. Denn ich bin Gott und nicht ein Mensch, heilig in deiner Mitte.", "Johannes 12,47", "/Jesus spricht:/ Ich bin nicht gekommen, dass ich die Welt richte, sondern dass ich die Welt rette."], ["16.09.2023", "Samstag", "", "Klagelieder 3,58", "Du führst, Herr, meine Sache und erlöst mein Leben.", "1. Petrus 2,21.23", "Christus hat euch ein Vermächtnis hinterlassen, damit ihr seinen Spuren folgt. Er schmähte nicht, wenn er geschmäht wurde, er drohte nicht, wenn er leiden musste, sondern stellte es dem anheim, der gerecht richtet."], ["17.09.2023", "Sonntag", "15. Sonntag nach Trinitatis", "Jesaja 33,24", "Kein Mensch im Land wird noch klagen, er sei von Krankheit und Schwäche geplagt; denn die Schuld des Volkes ist vergeben.", "Offenbarung 1,17-18", "/Christus spricht:/ Fürchte dich nicht! Ich bin der Erste und der Letzte und der Lebendige. Ich war tot, und siehe, ich bin lebendig von Ewigkeit zu Ewigkeit und habe die Schlüssel des Todes und der Hölle."], ["18.09.2023", "Montag", "", "Hesekiel 18,4", "Siehe, alle Menschen gehören mir.", "1. Timotheus 2,1", "/Paulus schreibt:/ Ich bitte euch, vor Gott einzutreten für alle Menschen in Bitte, Gebet, Fürbitte und Danksagung."], ["19.09.2023", "Dienstag", "", "Psalm 62,9", "Hoffet auf ihn allezeit, liebe Leute, schüttet euer Herz vor ihm aus; Gott ist unsre Zuversicht.", "Lukas 6,12", "Es begab sich aber zu der Zeit, dass Jesus auf einen Berg ging, um zu beten; und er blieb über Nacht im Gebet zu Gott."], ["20.09.2023", "Mittwoch", "", "Sprüche 14,26", "Wer den HERRN fürchtet, hat eine sichere Festung.", "Römer 8,35", "Wer will uns scheiden von der Liebe Christi? Trübsal oder Angst oder Verfolgung oder Hunger oder Blöße oder Gefahr oder Schwert?"], ["21.09.2023", "Donnerstag", "", "Zefanja 3,7", "Mich sollst du fürchten und dich zurechtweisen lassen.", "Lukas 19,45-46", "Jesus ging in den Tempel und begann, die Händler hinauszutreiben, und sagte zu ihnen: Es steht geschrieben: Mein Haus soll ein Haus des Gebets sein."], ["22.09.2023", "Freitag", "", "Jesaja 55,5", "Siehe, du wirst Völker rufen, die du nicht kennst, und Völker, die dich nicht kennen, werden zu dir laufen um des HERRN willen, deines Gottes, und des Heiligen Israels, der dich herrlich gemacht hat.", "Epheser 3,14-15", "Ich beuge meine Knie vor dem Vater, von dem jedes Geschlecht im Himmel und auf Erden seinen Namen hat."], ["23.09.2023", "Samstag", "", "Jesaja 54,4", "Schäme dich nicht, denn du sollst nicht zum Spott werden.", "Philipper 3,13", "/Paulus schreibt:/ Ich schätze mich selbst nicht so ein, dass ich\u0092s ergriffen habe. Eins aber sage ich: Ich vergesse, was dahinten ist, und strecke mich aus nach dem, was da vorne ist."], ["24.09.2023", "Sonntag", "16. Sonntag nach Trinitatis", "3. Mose 19,18", "Du sollst deinen Nächsten lieben wie dich selbst; ich bin der HERR.", "Lukas 10,33-34", "Ein Samariter, der auf der Reise war, kam dahin; und als er den Verletzten sah, jammerte es ihn; und er ging zu ihm, goss Öl und Wein auf seine Wunden und verband sie ihm, hob ihn auf sein Tier und brachte ihn in eine Herberge und pflegte ihn."], ["25.09.2023", "Montag", "", "Psalm 33,4", "Des HERRN Wort ist wahrhaftig, und was er zusagt, das hält er gewiss.", "Matthäus 24,35", "/Jesus spricht:/ Himmel und Erde werden vergehen; aber meine Worte werden nicht vergehen."], ["26.09.2023", "Dienstag", "", "Psalm 31,8", "Ich freue mich und bin fröhlich über deine Güte, dass du mein Elend ansiehst und kennst die Not meiner Seele.", "Markus 5,19", "Geh hin in dein Haus zu den Deinen und verkünde ihnen, welch große Dinge der Herr an dir getan und wie er sich deiner erbarmt hat."], ["27.09.2023", "Mittwoch", "", "Psalm 95,4", "In Gottes Hand sind die Tiefen der Erde, und die Höhen der Berge sind auch sein.", "Offenbarung 14,7", "Betet an den, der gemacht hat Himmel und Erde und Meer und die Wasserquellen!"], ["28.09.2023", "Donnerstag", "", "Psalm 94,14", "Der HERR wird sein Volk nicht verstoßen noch sein Erbe verlassen.", "Philipper 3,20", "Wir sind Bürger im Himmel; woher wir auch erwarten den Heiland, den Herrn Jesus Christus."], ["29.09.2023", "Freitag", "Michaelistag", "Sacharja 8,23", "Wir wollen mit euch gehen, denn wir haben gehört, dass Gott mit euch ist.", "Römer 10,14", "Wie sollen sie hören, wenn niemand da ist, der verkündigt?"], ["30.09.2023", "Samstag", "", "Sprüche 15,16", "Besser wenig mit der Furcht des HERRN als ein großer Schatz, bei dem Unruhe ist.", "Hebräer 13,5", "Führt ein Leben frei von Geldgier, begnügt euch mit dem, was da ist."], ["01.10.2023", "Sonntag", "Erntedankfest", "Jeremia 9,23", "Ich bin der HERR, der Barmherzigkeit, Recht und Gerechtigkeit übt auf Erden.", "Jakobus 3,18", "Die Frucht der Gerechtigkeit aber wird gesät in Frieden für die, die Frieden stiften."], ["02.10.2023", "Montag", "", "Jesaja 30,26", "Des Mondes Schein wird sein wie der Sonne Schein, und der Sonne Schein wird siebenmal heller sein zu der Zeit, wenn der HERR den Schaden seines Volks verbinden und seine Wunden heilen wird.", "1. Petrus 2,24", "Durch Christi Wunden seid ihr heil geworden."], ["03.10.2023", "Dienstag", "", "Psalm 16,1", "Bewahre mich, Gott; denn ich traue auf dich.", "Matthäus 6,13", "Führe uns nicht in Versuchung."], ["04.10.2023", "Mittwoch", "", "5. Mose 8,7", "Der HERR, dein Gott, führt dich in ein gutes Land, ein Land, darin Bäche und Quellen sind und Wasser in der Tiefe.", "Apostelgeschichte 14,17", "Gott hat sich selbst nicht unbezeugt gelassen, hat viel Gutes getan und euch vom Himmel Regen und fruchtbare Zeiten gegeben, hat euch ernährt und eure Herzen mit Freude erfüllt."], ["05.10.2023", "Donnerstag", "", "Josua 21,45", "Von all dem Guten, das der HERR dem Haus Israel zugesagt hatte, war nichts dahingefallen; alles war eingetroffen.", "Lukas 13,17", "Alles Volk freute sich über alle herrlichen Taten, die durch Jesus geschahen."], ["06.10.2023", "Freitag", "", "Jeremia 7,23", "Gehorcht meiner Stimme, so will ich euer Gott sein, und ihr sollt mein Volk sein.", "Johannes 8,31", "/Jesus spricht:/ Wenn ihr bleiben werdet an meinem Wort, so seid ihr wahrhaftig meine Jünger."], ["07.10.2023", "Samstag", "", "1. Könige 18,37", "/Elia betete:/ Erhöre mich, HERR, erhöre mich, dass dies Volk erkenne, dass du, HERR, Gott bist und ihr Herz wieder zu dir kehrst!", "Lukas 22,32", "/Jesus sprach zu Petrus:/ Ich aber habe für dich gebetet, dass dein Glaube nicht aufhöre; und du, wenn du dann umkehrst, stärke deine Brüder."], ["08.10.2023", "Sonntag", "18. Sonntag nach Trinitatis", "Psalm 16,6", "Das Los ist mir gefallen auf liebliches Land; mir ist ein schönes Erbteil geworden.", "2. Korinther 9,8", "Gott kann machen, dass alle Gnade unter euch reichlich sei, damit ihr in allen Dingen allezeit volle Genüge habt und noch reich seid zu jedem guten Werk."], ["09.10.2023", "Montag", "", "Sprüche 10,2", "Unrecht Gut hilft nicht; aber Gerechtigkeit errettet vom Tode.", "Lukas 19,8", "/Zachäus sprach zu Jesus:/ Siehe, Herr, die Hälfte von meinem Besitz gebe ich den Armen, und wenn ich jemanden betrogen habe, so gebe ich es vierfach zurück."], ["10.10.2023", "Dienstag", "", "Zefanja 3,12", "Ich will in dir übrig lassen ein armes und geringes Volk; die werden auf des HERRN Namen trauen.", "1. Korinther 1,28-29", "Was gering ist vor der Welt und was verachtet ist, das hat Gott erwählt, was nichts ist, damit er zunichtemache, was etwas ist, auf dass sich kein Mensch vor Gott rühme."], ["11.10.2023", "Mittwoch", "", "Jesaja 25,4", "HERR, du bist der Armen Schutz gewesen in der Trübsal, eine Zuflucht vor dem Ungewitter, ein Schatten vor der Hitze, wenn die Tyrannen wüten.", "2. Korinther 4,11", "Immerfort werden wir, die wir doch leben, um Jesu willen in den Tod gegeben, damit auch das Leben Jesu an unserem sterblichen Fleisch offenbar werde."], ["12.10.2023", "Donnerstag", "", "Psalm 109,26", "Steh mir bei, HERR, mein Gott! Hilf mir nach deiner Gnade.", "Matthäus 14,30-31", "Als Petrus den starken Wind sah, erschrak er und begann zu sinken und schrie: Herr, rette mich! Jesus streckte sogleich die Hand aus und ergriff ihn und sprach zu ihm: Du Kleingläubiger, warum hast du gezweifelt?"], ["13.10.2023", "Freitag", "", "Daniel 4,32", "Gott macht\u0092s, wie er will, mit dem Heer des Himmels und mit denen, die auf Erden wohnen. Und niemand kann seiner Hand wehren noch zu ihm sagen: Was machst du?", "1. Petrus 5,6", "Beugt euch demütig unter die starke Hand Gottes, damit er euch zu seiner Zeit erhöhe."], ["14.10.2023", "Samstag", "", "Hiob 17,3", "Sei du selbst mein Bürge bei dir \u0096 wer sonst soll für mich bürgen?", "Römer 8,34", "Wer will verdammen? Christus Jesus ist hier, der gestorben ist, ja mehr noch, der auch auferweckt ist, der zur Rechten Gottes ist und für uns eintritt."], ["15.10.2023", "Sonntag", "19. Sonntag nach Trinitatis", "Sprüche 29,7", "Der Gerechte erkennt die Sache der Armen.", "Lukas 14,13-14", "Wenn du ein Mahl machst, so lade Arme, Verkrüppelte, Lahme und Blinde ein, dann wirst du selig sein, denn sie haben nichts, um es dir zu vergelten."], ["16.10.2023", "Montag", "", "Psalm 103,10", "Er handelt nicht mit uns nach unsern Sünden und vergilt uns nicht nach unsrer Missetat.", "Epheser 4,32", "Vergebt einer dem andern, wie auch Gott euch vergeben hat in Christus."], ["17.10.2023", "Dienstag", "", "Psalm 91,11-12", "Der HERR hat seinen Engeln befohlen, dass sie dich behüten auf allen deinen Wegen, dass sie dich auf den Händen tragen und du deinen Fuß nicht an einen Stein stoßest.", "Matthäus 2,13", "Der Engel des Herrn erschien dem Josef im Traum und sprach: Steh auf, nimm das Kindlein und seine Mutter mit dir und flieh nach Ägypten und bleib dort, bis ich dir\u0092s sage."], ["18.10.2023", "Mittwoch", "", "Psalm 140,13", "Ich weiß, dass der HERR des Elenden Sache führen und den Armen Recht schaffen wird.", "Lukas 6,20", "Selig seid ihr Armen; denn das Reich Gottes ist euer."], ["19.10.2023", "Donnerstag", "", "1. Samuel 2,30", "/Der HERR spricht:/ Wer mich ehrt, den will ich auch ehren; wer aber mich verachtet, der soll wieder verachtet werden.", "Römer 2,4", "Verkennst du den Reichtum seiner Güte, Langmut und Geduld? Weißt du nicht, dass Gottes Güte dich zur Umkehr leitet?"], ["20.10.2023", "Freitag", "", "2. Mose 33,11", "Der HERR redete mit Mose von Angesicht zu Angesicht, wie ein Mann mit seinem Freunde redet.", "Johannes 15,15", "/Jesus spricht:/ Ich nenne euch hinfort nicht Knechte; denn der Knecht weiß nicht, was sein Herr tut. Euch aber habe ich Freunde genannt; denn alles, was ich von meinem Vater gehört habe, habe ich euch kundgetan."], ["21.10.2023", "Samstag", "", "Jeremia 17,7.8", "Wessen Zuversicht der HERR ist, der ist wie ein Baum, am Wasser gepflanzt, der seine Wurzeln zum Bach hin streckt. Er sorgt sich nicht, wenn ein dürres Jahr kommt, sondern bringt ohne Aufhören Früchte.", "Galater 5,22-23", "Der Geist Gottes lässt als Frucht eine Fülle von Gutem wachsen, nämlich: Liebe, Freude und Frieden, Geduld, Freundlichkeit und Güte, Treue, Bescheidenheit und Selbstbeherrschung."], ["22.10.2023", "Sonntag", "20. Sonntag nach Trinitatis", "3. Mose 19,17", "Du sollst deinen Bruder nicht hassen in deinem Herzen, sondern du sollst deinen Nächsten zurechtweisen, damit du nicht seinetwegen Schuld auf dich lädst.", "Galater 6,1", "Brüder und Schwestern, wenn ein Mensch etwa von einer Verfehlung ereilt wird, so helft ihm wieder zurecht mit sanftmütigem Geist."], ["23.10.2023", "Montag", "", "Daniel 6,27", "Er ist ein lebendiger Gott, der ewig bleibt, und sein Reich ist unvergänglich.", "Epheser 1,22", "Alles hat Gott unter Christi Füße getan und hat ihn gesetzt der Gemeinde zum Haupt über alles."], ["24.10.2023", "Dienstag", "", "Psalm 40,6", "HERR, mein Gott, groß sind deine Wunder und deine Gedanken, die du an uns beweisest; dir ist nichts gleich!", "Kolosser 2,3", "In Christus liegen verborgen alle Schätze der Weisheit und der Erkenntnis."], ["25.10.2023", "Mittwoch", "", "Psalm 22,28", "Es werden sich zum HERRN bekehren aller Welt Enden.", "Matthäus 13,33", "Das Himmelreich gleicht einem Sauerteig, den eine Frau nahm und unter drei Scheffel Mehl mengte, bis es ganz durchsäuert war."], ["26.10.2023", "Donnerstag", "", "Jesaja 50,4", "Er weckt mich alle Morgen; er weckt mir das Ohr, dass ich höre, wie Jünger hören.", "Apostelgeschichte 16,14", "Lydia stammte aus Thyatira und handelte mit Purpurstoffen. Sie hielt sich zur jüdischen Gemeinde. Der Herr öffnete ihr das Herz, sodass sie begierig aufnahm, was Paulus sagte."], ["27.10.2023", "Freitag", "", "Psalm 27,1", "Der HERR ist meines Lebens Kraft; vor wem sollte mir grauen?", "Philipper 4,13", "Ich vermag alles durch den, der mich mächtig macht."], ["28.10.2023", "Samstag", "", "Jesaja 38,17", "Siehe, um Trost war mir sehr bange. Du aber hast dich meiner Seele herzlich angenommen, dass sie nicht verdürbe; denn du wirfst alle meine Sünden hinter dich zurück.", "1. Johannes 3,19-20", "Daran erkennen wir, dass wir aus der Wahrheit sind, und können vor ihm unser Herz überzeugen, dass, wenn uns unser Herz verdammt, Gott größer ist als unser Herz und erkennt alle Dinge."], ["29.10.2023", "Sonntag", "21. Sonntag nach Trinitatis", "Jesaja 57,11", "/Der HERR spricht:/ Wen hast du gescheut und gefürchtet, dass du treulos wurdest und nicht an mich dachtest?", "Römer 8,15", "Ihr habt nicht einen Geist der Knechtschaft empfangen, dass ihr euch abermals fürchten müsstet; sondern ihr habt einen Geist der Kindschaft empfangen, durch den wir rufen: Abba, lieber Vater!"], ["30.10.2023", "Montag", "", "Jesaja 32,17", "Das Werk der Gerechtigkeit wird Friede sein und der Ertrag der Gerechtigkeit Ruhe und Sicherheit für immer.", "1. Johannes 2,29", "Wenn ihr wisst, dass Jesus Christus gerecht ist, so erkennt ihr: Wer die Gerechtigkeit tut, der ist von ihm geboren."], ["31.10.2023", "Dienstag", "Reformationstag", "Jesaja 64,5", "Wir wurden alle wie die Unreinen, und alle unsre Gerechtigkeit ist wie ein beflecktes Kleid.", "Lukas 15,21-22", "Der Sohn sprach zu ihm: Vater, ich habe gesündigt gegen den Himmel und vor dir; ich bin hinfort nicht mehr wert, dass ich dein Sohn heiße. Aber der Vater sprach zu seinen Knechten: Bringt schnell das beste Gewand her und zieht es ihm an."], ["01.11.2023", "Mittwoch", "", "5. Mose 32,7", "Gedenke der vorigen Zeiten und hab acht auf die Jahre von Geschlecht zu Geschlecht. Frage deinen Vater, der wird dir\u0092s verkünden, deine Ältesten, die werden dir\u0092s sagen.", "2. Timotheus 1,5", "Ich erinnere mich an den ungeheuchelten Glauben in dir, der zuvor schon gewohnt hat in deiner Großmutter Lois und in deiner Mutter Eunike; ich bin aber gewiss, auch in dir."], ["02.11.2023", "Donnerstag", "", "Jesaja 50,4", "Gott der HERR hat mir eine Zunge gegeben, wie sie Jünger haben, dass ich wisse mit den Müden zu rechter Zeit zu reden.", "Matthäus 25,39", "Wann haben wir dich krank oder im Gefängnis gesehen und sind zu dir gekommen?"], ["03.11.2023", "Freitag", "", "Zefanja 2,3", "Suchet den HERRN, all ihr Elenden im Lande, die ihr seine Rechte haltet! Suchet Gerechtigkeit, suchet Demut!", "Kolosser 3,12", "So zieht nun an als die Auserwählten Gottes, als die Heiligen und Geliebten, herzliches Erbarmen, Freundlichkeit, Demut, Sanftmut, Geduld."], ["04.11.2023", "Samstag", "", "Jesaja 66,13", "Ich will euch trösten, wie einen seine Mutter tröstet.", "Johannes 16,24", "Bittet, so werdet ihr empfangen, auf dass eure Freude vollkommen sei."], ["05.11.2023", "Sonntag", "22. Sonntag nach Trinitatis", "Sprüche 21,21", "Wer der Gerechtigkeit und Güte nachjagt, der findet Leben, Gerechtigkeit und Ehre.", "Matthäus 6,33", "Trachtet zuerst nach dem Reich Gottes und nach seiner Gerechtigkeit, so wird euch das alles zufallen."], ["06.11.2023", "Montag", "", "Psalm 77,14", "Gott, dein Weg ist heilig.", "Johannes 16,28", "/Jesus spricht:/ Ich bin vom Vater ausgegangen und in die Welt gekommen."], ["07.11.2023", "Dienstag", "", "Hesekiel 34,23", "Ich will ihnen einen einzigen Hirten erwecken, der sie weiden soll.", "Matthäus 9,36", "Als Jesus das Volk sah, jammerte es ihn; denn sie waren geängstet und zerstreut wie die Schafe, die keinen Hirten haben."], ["08.11.2023", "Mittwoch", "", "Psalm 118,26", "Gelobt sei, der da kommt im Namen des HERRN!", "Johannes 1,12", "Wie viele ihn aber aufnahmen, denen gab er Macht, Gottes Kinder zu werden: denen, die an seinen Namen glauben."], ["09.11.2023", "Donnerstag", "", "Psalm 31,23", "Ich sprach wohl in meinem Zagen: Ich bin von deinen Augen verstoßen. Doch du hörtest die Stimme meines Flehens, als ich zu dir schrie.", "Römer 8,26", "Der Geist hilft unsrer Schwachheit auf. Denn wir wissen nicht, was wir beten sollen, wie sich\u0092s gebührt, sondern der Geist selbst tritt für uns ein mit unaussprechlichem Seufzen."], ["10.11.2023", "Freitag", "", "Jesaja 5,21", "Weh denen, die weise sind in ihren eigenen Augen und halten sich selbst für klug!", "1. Petrus 5,5", "Alle miteinander bekleidet euch mit Demut."], ["11.11.2023", "Samstag", "", "1. Mose 32,2", "Jakob zog seinen Weg. Und es begegneten ihm die Engel Gottes.", "Hebräer 1,14", "Sind die Engel nicht alle dienende Geister, ausgesandt zum Dienst um derer willen, die das Heil erben werden?"], ["12.11.2023", "Sonntag", "Drittletzter Sonntag des Kirchenjahres", "1. Mose 45,24", "Josef sprach zu seinen Brüdern: Zankt nicht auf dem Wege!", "Kolosser 3,13", "Ertrage einer den andern und vergebt euch untereinander, wenn jemand Klage hat gegen den andern; wie der Herr euch vergeben hat, so vergebt auch ihr!"], ["13.11.2023", "Montag", "", "Jesaja 50,5", "Gott der HERR hat mir das Ohr geöffnet. Und ich bin nicht ungehorsam und weiche nicht zurück.", "Johannes 10,16", "/Jesus spricht:/ Sie werden meine Stimme hören, und es wird eine Herde und ein Hirte werden."], ["14.11.2023", "Dienstag", "", "Jesaja 57,16", "/Gott spricht:/ Ich will nicht immerdar hadern und nicht ewiglich zürnen.", "2. Korinther 5,19", "Gott war in Christus und versöhnte die Welt mit ihm selber und rechnete ihnen ihre Sünden nicht zu und hat unter uns aufgerichtet das Wort von der Versöhnung."], ["15.11.2023", "Mittwoch", "", "Jesaja 55,1", "Wohlan, alle, die ihr durstig seid, kommt her zum Wasser!", "Markus 1,32", "Am Abend, da die Sonne untergegangen war, brachten sie zu Jesus alle Kranken und Besessenen."], ["16.11.2023", "Donnerstag", "", "Jeremia 32,40", "Ich will einen ewigen Bund mit meinem Volk schließen, dass ich nicht ablassen will, ihnen Gutes zu tun.", "1. Johannes 4,9", "Darin ist erschienen die Liebe Gottes unter uns, dass Gott seinen eingebornen Sohn gesandt hat in die Welt, damit wir durch ihn leben sollen."], ["17.11.2023", "Freitag", "", "Jesaja 55,8", "Meine Gedanken sind nicht eure Gedanken, und eure Wege sind nicht meine Wege, spricht der HERR.", "1. Korinther 1,25", "Die göttliche Torheit ist weiser, als die Menschen sind, und die göttliche Schwachheit ist stärker, als die Menschen sind."], ["18.11.2023", "Samstag", "", "Psalm 33,17-18", "Rosse helfen nicht; da wäre man betrogen; und ihre große Stärke errettet nicht. Siehe, des HERRN Auge sieht auf alle, die ihn fürchten, die auf seine Güte hoffen.", "Philipper 3,3", "Wir bauen nicht auf Vorzüge, die irdisch und menschlich sind, sondern rühmen uns allein damit, dass wir zu Jesus Christus gehören."], ["19.11.2023", "Sonntag", "Vorletzter Sonntag des Kirchenjahres", "Maleachi 2,7", "Des Priesters Lippen sollen die Lehre bewahren, dass man aus seinem Munde Weisung suche; denn er ist ein Bote des HERRN Zebaoth.", "1. Petrus 3,15", "Seid allezeit bereit zur Verantwortung vor jedermann, der von euch Rechenschaft fordert über die Hoffnung, die in euch ist."], ["20.11.2023", "Montag", "", "Psalm 90,13", "HERR, kehre dich doch endlich wieder zu uns und sei deinen Knechten gnädig!", "Johannes 14,3", "/Jesus spricht:/ Ich will wiederkommen und euch zu mir nehmen, auf dass auch ihr seid, wo ich bin."], ["21.11.2023", "Dienstag", "", "1. Samuel 7,12", "Bis hierher hat uns der HERR geholfen.", "Apostelgeschichte 26,22", "/Paulus sprach:/ Gottes Hilfe habe ich erfahren bis zum heutigen Tag und stehe nun hier und bin sein Zeuge."], ["22.11.2023", "Mittwoch", "Buss- und Bettag", "Hiob 9,2-3", "Wie könnte ein Mensch recht behalten gegen Gott. Hat er Lust, mit ihm zu streiten, so kann er ihm auf tausend nicht eines antworten.", "Lukas 15,18", "Ich will mich aufmachen und zu meinem Vater gehen und zu ihm sagen: Vater, ich habe gesündigt gegen den Himmel und vor dir."], ["23.11.2023", "Donnerstag", "", "Psalm 69,6", "Gott, du kennst meine Torheit, und meine Schuld ist dir nicht verborgen.", "Epheser 1,7", "In Jesus Christus haben wir die Erlösung durch sein Blut, die Vergebung der Sünden, nach dem Reichtum seiner Gnade."], ["24.11.2023", "Freitag", "", "Sacharja 13,9", "Ich werde zu ihnen sagen: »Ihr seid mein Volk«, und sie werden sagen: »Du, HERR, bist unser Gott.«", "Offenbarung 21,3-4", "Gott wird bei ihnen wohnen, und sie werden seine Völker sein, und er selbst, Gott mit ihnen, wird ihr Gott sein; und Gott wird abwischen alle Tränen von ihren Augen."], ["25.11.2023", "Samstag", "", "2. Mose 24,7", "Alles, was der HERR gesagt hat, wollen wir tun und darauf hören.", "Jakobus 1,22", "Seid Täter des Worts und nicht Hörer allein; sonst betrügt ihr euch selbst."], ["26.11.2023", "Sonntag", "Letzter Sonntag des Kirchenjahres \u0096 Ewigkeitssonntag", "Nahum 1,7", "Der HERR ist gütig und eine Feste zur Zeit der Not und kennt, die auf ihn trauen.", "Matthäus 7,7", "Bittet, so wird euch gegeben; sucht, so werdet ihr finden; klopft an, so wird euch aufgetan."], ["27.11.2023", "Montag", "", "Sacharja 7,10", "Bedrückt nicht die Witwen, Waisen, Fremdlinge und Armen!", "Epheser 4,20", "Ihr habt Christus nicht so kennengelernt."], ["28.11.2023", "Dienstag", "", "Psalm 119,130", "Wenn dein Wort offenbar wird, so erleuchtet es und macht klug die Unverständigen.", "Epheser 5,8", "Einst wart ihr Finsternis, jetzt aber seid ihr Licht im Herrn. Lebt als Kinder des Lichts."], ["29.11.2023", "Mittwoch", "", "Psalm 12,2", "Hilf, HERR! Die Heiligen haben abgenommen, und treu sind wenige unter den Menschenkindern.", "Johannes 6,67", "Jesus sprach zu den Zwölfen: Wollt ihr auch weggehen?"], ["30.11.2023", "Donnerstag", "", "Maleachi 3,20", "Euch, die ihr meinen Namen fürchtet, soll aufgehen die Sonne der Gerechtigkeit und Heil unter ihren Flügeln.", "Römer 13,12", "Die Nacht ist vorgerückt, der Tag ist nahe herbeigekommen."], ["01.12.2023", "Freitag", "", "Jeremia 9,6", "Siehe, ich will mein Volk schmelzen und prüfen.", "Markus 13,13", "Wer beharrt bis an das Ende, der wird selig."], ["02.12.2023", "Samstag", "", "Psalm 31,10", "HERR, sei mir gnädig, denn mir ist angst!", "Matthäus 8,25-26", "Die Jünger weckten Jesus auf und sprachen: Herr, hilf, wir verderben! Da sagt er zu ihnen: Ihr Kleingläubigen, warum seid ihr so furchtsam?, und stand auf und bedrohte den Wind und das Meer; und es ward eine große Stille."], ["03.12.2023", "Sonntag", "1. Sonntag im Advent", "Sacharja 1,17", "Der HERR wird Zion wieder trösten.", "Lukas 2,25", "Simeon wartete auf den Trost Israels, und der Heilige Geist war auf ihm."], ["04.12.2023", "Montag", "", "Jesaja 41,10", "Fürchte dich nicht, ich bin mit dir; weiche nicht, denn ich bin dein Gott.", "Matthäus 21,15", "Die Kinder schrien im Tempel: Hosanna dem Sohn Davids!"], ["05.12.2023", "Dienstag", "", "Psalm 65,4", "Zu schwer lasten unsere Vergehen auf uns, du allein kannst sie vergeben.", "Galater 4,4-5", "Als die Zeit erfüllt war, sandte Gott seinen Sohn, geboren von einer Frau und unter das Gesetz getan, auf dass er die, die unter dem Gesetz waren, loskaufte, damit wir die Kindschaft empfingen."], ["06.12.2023", "Mittwoch", "", "Jesaja 60,20", "Die Tage deiner Trauer werden ein Ende haben.", "Johannes 1,14", "Das Wort ward Fleisch und wohnte unter uns, und wir sahen seine Herrlichkeit, eine Herrlichkeit als des eingeborenen Sohnes vom Vater, voller Gnade und Wahrheit."], ["07.12.2023", "Donnerstag", "", "Richter 10,10", "Die Israeliten schrien zu dem HERRN und sprachen: Wir haben an dir gesündigt, denn wir haben unsern Gott verlassen.", "Lukas 1,76-77", "/Zacharias sprach:/ Du wirst dem Herrn vorangehen, dass du seinen Weg bereitest und Erkenntnis des Heils gebest seinem Volk in der Vergebung ihrer Sünden."], ["08.12.2023", "Freitag", "", "Jesaja 43,18-19", "Gedenkt nicht an das Frühere und achtet nicht auf das Vorige! Denn siehe, ich will ein Neues schaffen, jetzt wächst es auf, erkennt ihr\u0092s denn nicht?", "Matthäus 13,31", "Das Himmelreich gleicht einem Senfkorn, das ein Mensch nahm und auf seinen Acker säte."], ["09.12.2023", "Samstag", "", "Psalm 30,4", "HERR, du hast mich heraufgeholt aus dem Totenreich, zum Leben mich zurückgerufen von denen, die hinab zur Grube fuhren.", "Johannes 5,25", "/Jesus spricht:/ Es kommt die Stunde und ist schon jetzt, dass die Toten hören werden die Stimme des Sohnes Gottes, und die sie hören, die werden leben."], ["10.12.2023", "Sonntag", "2. Sonntag im Advent", "5. Mose 3,24", "Wo ist ein Gott im Himmel und auf Erden, der es deinen Werken und deiner Macht gleichtun könnte?", "1. Korinther 12,6", "Es sind verschiedene Kräfte; aber es ist ein Gott, der da wirkt alles in allen."], ["11.12.2023", "Montag", "", "Psalm 38,10", "Herr, vor dir liegt all mein Sehnen, und mein Seufzen ist dir nicht verborgen.", "1. Johannes 5,14", "Das ist die Zuversicht, mit der wir vor ihm reden: Wenn wir um etwas bitten nach seinem Willen, so hört er uns."], ["12.12.2023", "Dienstag", "", "1. Mose 2,3", "Gott segnete den siebenten Tag und heiligte ihn, weil er an ihm ruhte von allen seinen Werken.", "Philipper 4,7", "Der Friede Gottes, der höher ist als alle Vernunft, wird eure Herzen und Sinne bewahren in Christus Jesus."], ["13.12.2023", "Mittwoch", "", "Psalm 139,4", "Siehe, es ist kein Wort auf meiner Zunge, das du, HERR, nicht alles wüsstest.", "1. Korinther 4,5", "Der Herr wird ans Licht bringen, was im Finstern verborgen ist, und das Trachten der Herzen offenbar machen."], ["14.12.2023", "Donnerstag", "", "Psalm 97,11", "Dem Gerechten muss das Licht immer wieder aufgehen und Freude den aufrichtigen Herzen.", "Matthäus 25,1-2", "Dann wird das Himmelreich gleichen zehn Jungfrauen, die ihre Lampen nahmen und gingen hinaus, dem Bräutigam entgegen. Aber fünf von ihnen waren töricht und fünf waren klug."], ["15.12.2023", "Freitag", "", "Psalm 107,23.24.31", "Die mit Schiffen auf dem Meere fuhren und des HERRN Werke erfahren haben und seine Wunder im Meer: Die sollen dem HERRN danken für seine Güte und für seine Wunder, die er an den Menschenkindern tut.", "Apostelgeschichte 28,1-2", "Als wir gerettet waren, erfuhren wir, dass die Insel Malta hieß. Die Leute da erwiesen uns nicht geringe Freundlichkeit, zündeten ein Feuer an und nahmen uns alle auf."], ["16.12.2023", "Samstag", "", "Joel 2,19", "/Der HERR sprach zu seinem Volk:/ Siehe, ich will euch Getreide, Wein und Öl die Fülle schicken, dass ihr genug daran haben sollt.", "Matthäus 14,19-20", "Jesus nahm die fünf Brote und die zwei Fische, sah auf zum Himmel, dankte und brach\u0092s und gab die Brote den Jüngern, und die Jünger gaben sie dem Volk. Und sie aßen alle und wurden satt."], ["17.12.2023", "Sonntag", "3. Sonntag im Advent", "4. Mose 23,19", "Gott ist nicht ein Mensch, dass er lüge, noch ein Menschenkind, dass ihn etwas gereue.", "2. Korinther 1,18-19", "/Paulus schreibt:/ Bei der Treue Gottes, unser Wort an euch ist nicht Ja und Nein zugleich. Denn der Sohn Gottes, Jesus Christus, der unter euch durch uns gepredigt worden ist, durch mich und Silvanus und Timotheus, der war nicht Ja und Nein, sondern das Ja war in ihm."], ["18.12.2023", "Montag", "", "Daniel 2,21", "Gott ändert Zeit und Stunde; er setzt Könige ab und setzt Könige ein.", "Lukas 1,52", "Er stößt die Gewaltigen vom Thron und erhebt die Niedrigen."], ["19.12.2023", "Dienstag", "", "Psalm 34,16", "Die Augen des HERRN merken auf die Gerechten und seine Ohren auf ihr Schreien.", "Römer 12,12", "Seid fröhlich in Hoffnung, geduldig in Trübsal, beharrlich im Gebet."], ["20.12.2023", "Mittwoch", "", "Psalm 103,2.3", "Lobe den HERRN, der dir alle deine Sünde vergibt und heilet alle deine Gebrechen.", "1. Johannes 4,10", "Darin besteht die Liebe: nicht dass wir Gott geliebt haben, sondern dass er uns geliebt hat und gesandt seinen Sohn zur Versöhnung für unsre Sünden."], ["21.12.2023", "Donnerstag", "", "Hesekiel 37,14", "Ich will meinen Odem in euch geben, dass ihr wieder leben sollt, und will euch in euer Land setzen, und ihr sollt erfahren, dass ich der HERR bin.", "2. Korinther 3,17", "Wo der Geist des Herrn ist, da ist Freiheit."], ["22.12.2023", "Freitag", "", "1. Samuel 12,15", "Werdet ihr der Stimme des HERRN nicht gehorchen, so wird die Hand des HERRN gegen euch sein wie gegen eure Väter.", "Jakobus 1,25", "Wer sich vertieft in das vollkommene Gesetz der Freiheit und dabei beharrt und ist nicht ein vergesslicher Hörer, sondern ein Täter, der wird selig sein in seinem Tun."], ["23.12.2023", "Samstag", "", "Hosea 6,6", "So spricht der HERR: Ich habe Lust an der Liebe und nicht am Opfer, an der Erkenntnis Gottes und nicht am Brandopfer.", "Römer 13,10", "So ist nun die Liebe des Gesetzes Erfüllung."], ["24.12.2023", "Sonntag", "4. Sonntag im Advent", "Jesaja 60,2", "Siehe, Finsternis bedeckt das Erdreich und Dunkel die Völker; aber über dir geht auf der HERR, und seine Herrlichkeit erscheint über dir.", "Lukas 2,15", "Da die Engel von ihnen gen Himmel fuhren, sprachen die Hirten untereinander: Lasst uns nun gehen gen Bethlehem und die Geschichte sehen, die da geschehen ist, die uns der Herr kundgetan hat."], ["25.12.2023", "Montag", "Weihnachtsfest", "Jesaja 38,14", "Herr, ich leide Not, tritt für mich ein!", "Lukas 2,11", "Euch ist heute der Heiland geboren."], ["26.12.2023", "Dienstag", "2. Weihnachtstag", "Jesaja 60,16", "Ich, der HERR, bin dein Heiland, und ich, der Mächtige, dein Erlöser.", "2. Timotheus 1,10", "Jetzt ist sichtbar geworden im Erscheinen unseres Retters, Christus Jesus: Er hat den Tod besiegt und hat aufleuchten lassen Leben und Unsterblichkeit, durch das Evangelium."], ["27.12.2023", "Mittwoch", "", "Jesaja 44,6", "Ich bin der Erste, und ich bin der Letzte, und außer mir ist kein Gott.", "Matthäus 6,9", "Darum sollt ihr so beten: Unser Vater im Himmel! Dein Name werde geheiligt."], ["28.12.2023", "Donnerstag", "", "Psalm 104,14", "Du lässest Gras wachsen für das Vieh und Saat zu Nutz den Menschen, dass du Brot aus der Erde hervorbringst.", "Epheser 5,20", "Sagt Dank Gott, dem Vater, allezeit für alles, im Namen unseres Herrn Jesus Christus."], ["29.12.2023", "Freitag", "", "5. Mose 30,2.3", "Wenn du dich bekehrst zu dem HERRN, deinem Gott, wird er deine Gefangenschaft wenden und sich deiner erbarmen.", "Markus 1,15", "Erfüllt ist die Zeit, und nahe gekommen ist das Reich Gottes. Kehrt um und glaubt an das Evangelium!"], ["30.12.2023", "Samstag", "", "1. Mose 39,9", "/Josef sprach zur Frau des Potifar, die ihn verführen wollte:/ Wie könnte ich ein so großes Unrecht begehen und gegen Gott sündigen?", "1. Thessalonicher 4,7", "Gott hat uns nicht zur Unlauterkeit berufen, sondern zu einem Leben in Heiligung."], ["31.12.2023", "Sonntag", "Altjahresabend", "Jesaja 54,7", "Ich habe dich einen kleinen Augenblick verlassen, aber mit großer Barmherzigkeit will ich dich sammeln.", "2. Thessalonicher 2,16-17", "Unser Herr Jesus Christus, und Gott, unser Vater, der uns geliebt und uns einen ewigen Trost gegeben hat und eine gute Hoffnung durch Gnade, der tröste eure Herzen und stärke euch in allem guten Werk und Wort."]]